---
title: C'era una volta un animale chiamato elefante
image: SINGOLA.jpg
created_at: 2020-03-19 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/arti/libri-infanzia-e-estinzione
---

<a href='https://www.singola.net/arti/libri-infanzia-e-estinzione' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/18/18-illustrazione-bambini-elefante-2.jpg"><p>I libri per bambini al tempo di Greta Thunberg si vanno arricchendo di storie sempre meno fantastiche e sempre pi&uacute; realistiche. In particolare esse pongono un accento sulla coscienza ecologica e il rispetto della natura, spingendosi addirittura a fare risuonare un campanello d'allarme nei pi&uacute; piccoli.</p>
<p>&Eacute; quanto si legge in un <a href="https://www.theguardian.com/books/2020/feb/27/tears-at-bedtime-greta-thunberg-effect-behind-boom-in-childrens-climate-crisis-books" target="_blank" rel="noopener">recente articolo</a> del Guardian che indaga su quello che appare come trend. Libri per <em>eco-warriors</em> in fasce, bambini a cui non &eacute; pi&uacute; richiesto soltanto di immaginare, mangiare (e magari addormentarsi sereni), ma di iniziare fin da subito a sviluppare coscienza di vivere in un tempo di crisi.</p>
<p><em>%image2%</em></p>
<p>Se questo &eacute; il 2020, ci chiediamo come saranno i libri dei bambini di qui a 10 o 15 anni. &Eacute; abbastanza probabile che in questo periodo di tempo il pianeta potrebbe assistere all'estinzione di molte specie animali. Non solo specie rare e sconosciute, parlimo di alcuni degli animali pi&uacute; iconici per l'umanit&aacute; in assoluto: variet&aacute; di <a href="http://www.biosost.com/news/natura/72-an-rsc05.html" target="_blank" rel="noopener">elefante</a>, di <a href="https://www.wwf.it/tigre/" target="_blank" rel="noopener">tigre</a>, e anche il leone. Esistono libri per bambini che non mostrino almeno uno di questi animali?</p>
<p>La stessa Disney, che nella sua storia <a href="https://www.theodysseyonline.com/evolution-disney-princess" target="_blank" rel="noopener">ha trasformato e riadattato il suo laboratorio di immaginario</a> costantemente, riuscirebbe con difficolt&aacute; a fare meno di forme prese in prestito dalla natura e dai clich&eacute; pi&uacute; riconoscibili in termini di caratteristiche fisiche e morali.</p>
<p><em>%image3%<br /></em></p>
<p>Se alcuni di questi animali si estinguer&aacute;, oltre alla perdita oggettiva in termini di biodiversit&aacute;, si tratter&aacute; di una catastrofe dell'immaginario. &Eacute; dai tempi di <a href="https://portalebambini.it/favole-esopo/" target="_blank" rel="noopener">Esopo</a> che la favolistica morale opera questo transfer tra virt&uacute; e vizi umani e animali. Rimpiazzare la bonariet&aacute; e la memoria dell'elefante, il coraggio e la maestosit&aacute; del leone, fino alla longilinea forma del collo della giraffa non sar&aacute; facile. Tantomeno si potr&aacute; farlo come facciamo ancora oggi con i bambini.</p>
<p>Potremmo trovarci presto a raccontare di questi animali come facciamo con i dinosauri (altro genere di animale utilizzatissimo nell'industria editoriale per l'infanzia), con la sola differenza che non si riferiremo a un'epoca terminata decine di milioni di anni fa, ma al breve e convulso spazio temporale tra chi narra e chi ascolta.</p>
<p>%image4%</p>
<p>&nbsp;</p>