---
title: Per evitare il dolore e la sofferenza
image: SINGOLA.jpg
created_at: 2020-04-15 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/per-evitare-il-dolore-e-la-sofferenza-intervista-panu-pihkala
---

<a href='https://www.singola.net/pensiero/per-evitare-il-dolore-e-la-sofferenza-intervista-panu-pihkala' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/37/37-tornado-541911_1280.jpg"><p>F<em>R per Singola:</em> Vorrei iniziare la nostra chiacchierata parlando della "solastalgia", una parola coniata dal filosofo <a href="https://en.wikipedia.org/wiki/Glenn_Albrecht" target="_blank" rel="noopener">Glenn Albrecht</a> che significa "nostalgia per l'ambiente come non &egrave; pi&uacute;". Possiamo declinarla oggi in uno scenario specifico, il mondo pandemico del Coronavirus: una persona cammina per strade familiari, vive nei luoghi che ha imparato a conoscere negli anni e, all'improvviso, questi gli vengono sottratti: vengono chiusi i parchi, gli asili, i bar e cos&igrave; via. &Egrave; lo stesso mondo, eppure non lo &egrave; pi&uacute;. Ed &eacute; un mondo da cui siamo gi&agrave; stati rimossi e che sperimentiamo con un rinnovato senso di impotenza. C'&egrave; della "solastalgia" nei nostri lockdown?<br />&nbsp;<br /><em>Panu Pihkala:</em> Vi sono certamente somiglianze tra i sentimenti evocati dal lockdown del Coronavirus e quelli evocati dal cambiamento ecologico. Ad esempio, c'&egrave; l'impotenza che hai citato e molti tipi di dolore. La parola "solastalgia" viene applicata prima di tutto ai cambiamenti nell'ambiente fisico, che poi causano impatti psicologici. Questo &egrave; il motivo per cui preferirei utilizzare principalmente altre parole per l'impatto emotivo del lockdown, come dolore e ansia. L'ansia cresce nell'incertezza, e ce n'&egrave; molta in questo momento. D'altra parte, &egrave; vero che la crisi del Coronavirus pu&ograve; causare cambiamenti a lungo termine anche a livello fisico e ambientale. Vedremo attivit&aacute; commerciali e teatri chiusi, o in bancarotta. L'ambiente urbano come lo conosciamo sar&agrave; un po' diverso. Alcuni ricercatori hanno studiato la "solastalgia urbana", scaturita ad esempio, dalla perdita dei quartieri tradizionali.<br /><br /></p>
<p><em>S: </em>Il 27 marzo, per la prima volta nella storia, Papa Francesco ha celebrato la benedizione "Urbi et orbi" di fronte a una piazza San Pietro deserta. L'immagine &egrave; estremamente potente. In Italia, come in molti altri paesi, le messe sono state vietate dallo stato. Come non credente, sono stato combattuto da un sentimento contrastante: vedere i fedeli divisi dai loro leader spirituali in un momento cos&igrave; drammatico. Cosa ne pensi?<br /><br /><em>PP:</em> Le immagini insolite spesso aumentano lo shock. E ne abbiamo viste di immagini scioccanti durante questa crisi. Io ritengo che dobbiamo iniziare ad accettare l'idea che le immagini come quella di Piazza San Pietro, <em>siano</em> immagini scioccanti. Tuttavia, i tempi insoliti spesso portano anche <em>simpatie </em>ed <em>empatie</em> insolite. A volte questo aiuta superare i confini delle identit&agrave; spirituali e religiose. Naturalmente in alcuni casi il risultato &egrave; l'opposto: il cosiddetto <a href="https://en.wikipedia.org/wiki/In-group_and_out-group" target="_blank" rel="noopener">in-group</a> cerca di rafforzare la propria identit&agrave; opponendosi agli altri. In tempi come questi, le verit&agrave; morali (true-moral) e i leader spirituali chiedono all'empatia di estendersi oltre i suoi soliti confini.<br /><br /></p>
<p>%image2%</p>
<p><em>S:</em> <a href="https://www.bbc.com/future/article/20200402-climate-grief-mourning-loss-due-to-climate-change" target="_blank" rel="noopener">In un tuo recente articolo</a>, pubblicato dalla BBC all'interno della serie "Future", hai scritto dei concetti di "eco-ansia" e "lutto climatico" e li poni tra di loro in una complessa relazione. Parlando del "lutto climatico", affermi: "spesso presenta elementi di ci&ograve; che i suoi teorici chiamano "dolore preventivo" o "dolore di transizione". Interessante: &egrave; possibile sviluppare una conoscenza del dolore prima del trauma?<br />&nbsp;<br /><em>PP:</em> In realt&agrave; cogli un elemento di dibattito tra gli studiosi: il dolore preventivo ha davvero legittimit&agrave; di essere chiamato "anticipatore", se si sta gi&agrave; manifestando? Ma il punto &egrave; sottolineare che la perdita, o la totalit&agrave; della perdita, potrebbe ancora non essere avvenuta, e indipendentemente da questo le persone possono provare un profondo dolore. Spesso queste persone si sentono sole e isolato, che &egrave; anche una problema etico. Ma naturalmente ci possono essere problemi inerenti al dolore preventivo: esso potrebbe essere troppo forte o addirittura troppo debole. &Egrave; facile rimanere incastrati nel senso di catastrofe in relazione ai cambiamenti climatici. Se c'&egrave; dolore, allora il messaggio degli esperti &egrave; chiaro: dovrebbe essere riconosciuto, almeno dalla persona stessa. Altrimenti peggiora, si complica. Ecco perch&eacute; studiosi come <a href="https://www.ted.com/talks/renee_lertzman_how_to_turn_climate_anxiety_into_action" target="_blank" rel="noopener">Ren&eacute;e Lertzman</a> avvertono che la "malinconia ambientale" una specie di dolore non riconosciuto.<br /><br /><br /><em>S: </em>Re-imparare (relearning) il mondo &egrave; un'espressione che hai usato per indicare il necessario processo che l'umanit&agrave; deve intraprendere in un pianeta in rapido cambiamento. Ma questo &egrave; il principale problema, immagino: il mondo del quale oggi apprenderemo domani sar&agrave; diverso. Pensi che potremmo riuscire nell'impresa?<br />&nbsp;<br /><em>PP:</em> Penso che abbiamo davvero bisogno di imparare e praticare la resilienza, le capacit&agrave; di vivere in mezzo ai cambiamenti. Cos&igrave; tante cose si stanno muovendo; dobbiamo muoverci anche noi. &Egrave; un viaggio, penso. Ma ci sono ancora alcuni elementi a cui possiamo aggrapparci, come l'empatia. Alcune nozioni di base non cambiano. Se siamo in grado di provare sia dolore che gioia, ci pu&ograve; essere molto senso del significato durante il viaggio.<br /><br /><br /><em>S: </em>Hai stilato un curioso dizionario di espressioni sul lutto climatico, per nominare come forme specifiche di esso, come "dolore della neve" (snow-grief). Hai incluso una parola finlandese: <em>talvihaikeus</em>, la tristezza per qualcosa che &egrave; stato perso, mescolato con la gratitudine per la parte di esso che ancora rimane tra noi. Trovo questa parola intima, preziosa. Ma mi fa pensare che un mondo in cui quel sentimento &egrave; sempre pi&ugrave; onnipresente, sar&agrave; un mondo che ci ripete: non puoi avere tutta la torta. &Egrave; un mondo paternalistico e punitivo quello in cui ci stiamo dirigendo?<br />&nbsp;<br /><em>P: </em>Beh, non dico che ci troviamo di fronte a buone notizie. Sono convinto che semplicemente non possiamo evitare una grande quantit&agrave; di dolore e sofferenza nei tempi in cui viviamo. &Egrave; umano cercare di evitare questo dolore e dispiacere, ma gli sforzi per sfuggirgli alla fine porteranno pi&ugrave; problemi. In un certo senso tocchiamo qui temi esistenziali antichi, di cui ho visto molte discussioni nei film classici italiani (molti di noi li guardano anche in Finlandia, lo sai!). Ma voglio sottolineare ancora una volta la connessione tra dolore e gioia. Un libro recente e interessante &eacute; "<a href="https://www.penguinrandomhouse.com/books/576917/radical-joy-for-hard-times-by-trebbe-johnson/" target="_blank" rel="noopener">Radical Joy in Hard Times</a>", di Trebbe Johnson. La sua idea, basata su anni di esperienza &egrave; che solo riconoscendo il dolore e la disperazione si pu&ograve; trovare una speranza e, a volte, anche gioia. &Egrave; un po' il concetto di Ying e Yang, di ombra e luce. La parola finlandese <em>haikeus</em> &egrave; un esempio di questo tipo di combinazione. &Egrave; agro, &egrave; dolce. &Egrave; speranza in mezzo alla tragedia.</p>