---
title: Storie a distanza di sicurezza
image: SINGOLA.jpg
created_at: 2020-07-01 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/storie-a-distanza-rileggere-zigmunt-bauman
---

<a href='https://www.singola.net/pensiero/storie-a-distanza-rileggere-zigmunt-bauman' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/75/75-amanti-telefonino.jpg"><p>Se una volta il quadro pi&ugrave; romantico di una storia a distanza ritraeva una stazione dei treni affollata, sferragliare di rotaie, cappotti umidi, occhi umidi, e i rintocchi dei minuti sul tabellone delle partenze che scandiscono baci e promesse, ora, che ogni ambito della nostra vita &egrave; stato investito dalla trasformazione digitale, &egrave; pi&ugrave; probabile che il kit dell&rsquo;amore lontano comprenda auricolari pigiama tazza di t&egrave;, sorrisi pixelati, sospiri un po&rsquo; scattosi, una dotazione di smile a forma di cuore. Ma, qualunque sia lo sfondo sul quale si svolge, stazioni umide o pixel sorridenti, la sfida rimane la stessa: scommettere su un sentimento aldil&agrave; di una barriera, fisica e mentale.</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Barriera, s&igrave;, ma divisoria, o piuttosto protettiva? <span style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;">&Egrave;</span> cio&egrave; possibile che la storia a distanza, aldil&agrave; degli ostacoli che pone, si offra anche come riparo da alcune paure tipiche del nostro tempo, prima tra tutte la paura del legame?</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Una combinazione fortuita di problematiche e risorse tipiche della societ&agrave; contemporanea ha preparato il terreno per l&rsquo;affermarsi di questo tipo di relazione, che in Italia coinvolge attualmente circa quattro milioni di innamorati, prevalentemente giovani, e che in Paesi come gli Stati Uniti &egrave; una condizione ancora pi&ugrave; diffusa. Tra le problematiche, sicuramente la crescente tendenza a rendersi individui “mobili” per cercare condizioni di vita migliori. Dai flussi migratori su scala globale agli spostamenti locali dei pendolari, non c&rsquo;&egrave; dubbio che la dislocazione dei propri punti di interesse, la disponibilit&agrave; a mettersi in movimento, rappresenti un tratto costitutivo della modernit&agrave;, nonch&eacute; un requisito preferenziale di tutto ci&ograve; che vuole definirsi competitivo in una societ&agrave; globalizzata. Da accidentalit&agrave;, la distanza &egrave; diventata inevitabilit&agrave;, da intervallo, permanenza. E come tale destinata a pesare su tutte le nostre scelte di vita. Ma la mobilit&agrave; non &egrave; solo un attributo geografico. <span style="mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;">&Egrave;</span> altres&igrave; una caratteristica psicologica dell&rsquo;uomo moderno, un valore strategico per adattarsi alle nuove esigenze da essa imposte. La liquidit&agrave;, brillante chiave di lettura introdotta da Zygmunt Bauman, o liquefazione di tutto ci&ograve; che un tempo era fisso, dalla residenza al matrimonio, si riflette in un nuovo ideale di vita basato sulla continua ricerca dell&rsquo;autorealizzazione, una ricerca che non pu&ograve; permettersi di fermarsi mai, pena il rimpianto di non averci provato abbastanza. Per risorse, invece, si intendono tutti i dispositivi digitali di ultima generazione che, aldil&agrave; dell&rsquo;ambivalenza che li vede di volta in volta accolti con euforia o con diffidenza, hanno oggettivamente aumentato le nostre possibilit&agrave; di tenerci in contatto.</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Ecco quindi che il desiderio di amare e di essere amati si trova a destreggiarsi tra la necessit&agrave; di spostarsi e la nostra orgogliosa spinta all&rsquo;autodeterminazione. Passato di moda l&rsquo;ideale romantico di chi “rinuncia a tutto per amore”, oggi gli innamorati a distanza costituiscono un esercito coraggioso di individui che ogni giorno affrontano le insidie di appuntamenti virtuali e di connessioni scadenti, di gelosie esagerate e aspettative programmate, di treni soppressi, di calcoli geometrici per incastrare i weekend tra festivit&agrave; lavorate famiglia amici e spazio per s&eacute; stessi, di discussioni al telefono che sono molto diverse dalle discussioni vis-&agrave;-vis, perch&eacute; sbattere il telefono a ottocento chilometri di distanza significa recidere l&rsquo;unico filo di comunicazione che viaggiava finora su onde invisibili sopra case campi autostrade e che ora amplifica nel vuoto fisico la paura di perdersi; chi &egrave; pi&ugrave; attento, poi, avr&agrave; notato che ad ogni incontro bisogna un po&rsquo; conoscersi di nuovo, perch&eacute; se all&rsquo;”altro digitale” ci siamo abituati, con “l&rsquo;altro fisico” dobbiamo ri-familiarizzare ogni volta che lo vediamo, fino a e quando arriver&agrave; il momento di salutarsi di nuovo e di nuovo abituarsi alla sua versione incorporea. Nella consapevolezza che questo lavorio psichico verr&agrave; ripetuto mese dopo mese, anno dopo anno, fino a quando gli astri non troveranno il modo di ricongiungere le due met&agrave; della mela, sempre con il terribile quesito sullo sfondo, se nella vita analogica continueremo ad amarci oppure no.</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">A qualcuno potrebbe venire da chiedersi: ma chi ce lo fa fare? Non sarebbe pi&ugrave; semplice trovarsi un partner vicino?</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">E se provassimo per un attimo a ribaltare la questione?</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Se &egrave; vero che la liquidit&agrave; baumiana si &egrave; infiltrata in ogni fondamenta delle nostre strutture sociali, rendendole friabili e permeabili, allora dev&rsquo;essere vero anche che non ci troviamo pi&ugrave; cos&igrave; a nostro agio con la solidit&agrave;. Se la mobilit&agrave; &egrave; il nuovo valore da garantire, in tal caso il legame pu&ograve; essere inteso nel senso di un legaccio, di un impedimento alla propria auto-realizzazione. L&rsquo;amore liquido &egrave; un amore che scivola fuori dalle categorie tradizionali, che rigetta l&rsquo;istituzione del matrimonio per fluire in un arcipelago di soluzioni nuove, dalla <em style="mso-bidi-font-style: normal;">situationship</em> al poliamore, e tutte che rispondono allo stesso, disperato, tentativo di trovare un compromesso tra la pulsione umana a costruire e l&rsquo;imperativo moderno a muoversi. La distanza potrebbe costituire un altro di questi tentativi. Per chi continua a preferire la monogamia e a trovare appagante una certa continuit&agrave; temporale, essa offre, quantomeno, la discontinuit&agrave; spaziale a proteggere dai rischi della solidit&agrave;, vale a dire l&rsquo;impegno, la routine, la progettualit&agrave;, l&rsquo;inevitabile vulnerabilit&agrave; a cui ci espone il legame con l&rsquo;altro. Allora ecco la distanza non come problema ma come soluzione: che non impedisce di vedersi spesso, ma che fornisce un pretesto per vedersi poco, sottraendo presenza quel che basta per rassicurarsi di essere ancora abbastanza “mobili”; che non pone un ostacolo alla realizzazione dei progetti di coppia, ma una scusa per procrastinarli, de-responsabilizzando il singolo dall&rsquo;assumere scelte limitative della propria libert&agrave; come aprire un mutuo o fare figli. Insomma una distanza di sicurezza, da cui potersi connettere senza rimanere legati.</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Assumere questa prospettiva, nota bene, non significa negare rispetto al coraggio delle coppie che decidono di credere al proprio sentimento nonostante una letteratura di fallimenti remi contro di loro. Non significa scalfire il valore di una scelta che richiede impegno, maturit&agrave;, e una buona dose di pazienza per affrontare giorno dopo giorno il peso dell&rsquo;attesa e dell&rsquo;assenza, peso che a discapito di ogni facile disfattismo pu&ograve; essere affrontato, contribuendo a sviluppare nei casi pi&ugrave; fortunati una maggior fiducia nell&rsquo;altro e una maggior fiducia in s&eacute; stessi e nella propria capacit&agrave; di vivere una vita autonoma. E non significa nemmeno pronunciare una sentenza generale su una materia, la relazione umana, che comprende un numero infinito di casi particolari. Niente di tutto ci&ograve;: assumere questa prospettiva significa offrire una chiave di lettura in pi&ugrave; per aiutarci ad interpretare il reale in cui si trova immersa la nostra quotidianit&agrave;, con i suoi dubbi e le sue speranze, e ammettere che forse una parte di noi sarebbe disposta ad affrontare il peso della distanza come parte del compromesso che ci richiede la modernit&agrave;: significa, cio&egrave;, ammettere che tra quei quattro milioni di innamorati su Skype c&rsquo;&egrave; chi accetterebbe di buon grado questo peso come prezzo da pagare per potersi sentire libero.</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">Come se vivessimo nell&rsquo;epoca delle storie a distanza, s&igrave;, ma dove non &egrave; pi&ugrave; la storia a salvare la distanza, ma la distanza a salvare la storia.<span style="mso-spacerun: yes;">&nbsp; </span></p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">&nbsp;</p>
<p class="MsoNormalCxSpMiddle" style="text-align: justify; text-justify: inter-ideograph;">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify; text-justify: inter-ideograph;">&nbsp;</p>