---
title: Stiamo tornando al pubblico?
image: SINGOLA.jpg
created_at: 2020-05-11 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/societa/un-ritorno-al-pubblico
---

<a href='https://www.singola.net/societa/un-ritorno-al-pubblico' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/50/50-Stazione_Sanitaria,_Isola_dell'Asinara.jpg"><p>In questi mesi di gestione di crisi pandemica, l'Italia &egrave; uscita dalla narrazione polarizzante della privatizzazione per tornare a mettere l&rsquo;accento sulla sanit&agrave; pubblica cos&igrave; come sulla gestione pubblica dell&rsquo;economia. In breve tempo, si &egrave; passati dalla deregolamentazione selvaggia alla richiesta popolare ed apicale di intervento centrale.&nbsp;</p>
<p>La sanit&agrave; pubblica ha dimostrato una ritrovata rilevanza proprio in occasione della gestione pandemica. Il senso comune ha, infatti, riconosciuto come il sistema pubblico, assorbendo le differenze di censo o di geografia, abbia di fatto tutelato fasce di popolazione ben pi&ugrave; ampie di quanto avrebbe potuto fare il privato.</p>
<p>A fronte di un sistema sanitario pubblico prevalentemente regionalizzato, &egrave; emerso, inoltre, il ruolo nodale della governance nazionale. L&rsquo;amministrazione centrale, infatti, ha coordinato il sistema di cura ad esempio tornando a ricreare una rete di medicina del territorio, dopo anni di limitazione o privatizzazione della stessa. Un esempio ne sia, col DPCM del 10 marzo, la definizione degli USCA - unit&agrave; di assistenza e cura territoriale da svolgersi a domicilio. Il ruolo della macchina governativa si &egrave; rivelato fondamentale per garantire equit&agrave; e continuit&agrave; delle tutele sul territorio nazionale in un tale momento di crisi.</p>
<p>L&rsquo;amministrazione pubblica si sta rivelando essenziale anche per affrontare quella che si propone come una delle crisi economiche pi&ugrave; estese e gravi conosciute. I blocchi produttivi che spesso hanno trasceso i confini nazionali stanno portando ampie fasce di mercato ad avvalersi di aiuti centrali (dalla cassa integrazione in deroga al supporto al credito). Conseguenza molto importante della diffusione del sostegno pubblico alle aziende &egrave; un maggiore controllo centrale su queste che pu&ograve; portare una maggiore regolamentazione delle stesse. L&rsquo;inversione, quindi, dal processo di de-regulation che ha contraddistinto anche le realt&agrave; aziendali &egrave; ben visto dagli analisti sociali. Una ristrutturazione regolamentata del tessuto produttivo pu&ograve; essere importante sostegno di un mercato del lavoro in forte contrazione.&nbsp;</p>
<p>La forte incidenza di protezionismo dei mercati attivata tramite importanti politiche nazionaliste e l&rsquo;aumento dell&rsquo;intervento governativo non &egrave; affatto ben visto dal mercato azionario che, come conseguenza, ha cominciato a sottrarsi sempre pi&ugrave; alle dinamiche internazionali per focalizzarsi sul mercato domestico. Nei fatti questo atteggiamento della finanza sta fungendo come catalizzatore di un vero e proprio processo di de-globalizzazione. La portata e l&rsquo;estensione di tale processo ad oggi non ci &egrave; dato prevederlo. Sappiamo per&ograve; che influir&agrave; sull&rsquo;evoluzione degli equilibri ambientali, sociali ed economici.</p>
<p>Erano gli anni '80 quando Margaret Thatcher pronunciava la famosa frase &laquo;La societ&agrave; non esiste: esistono individui, uomini, donne e famiglie&raquo; a sostegno dell&rsquo;operazione di privatizzazione pi&ugrave; importante della nostra storia. Oggi lo Stato in Italia come anche in molti altri contesti internazionali, sta tornando ad occupare un ruolo centrale nella cura e gestione della societ&agrave;.</p>
<p>L&rsquo;inversione di rotta non &egrave; scevra di rischi e preoccupazioni. Ci&ograve; che preoccupa maggiormente nel contesto italiano &egrave; la possibilit&agrave;, per il Governo, di esercitare poteri emergenziali con limiti non definiti. La verticalizzazione delle decisioni, naturale in un momento di emergenza, ha un sistema di caduta diretta sui singoli cittadini. Tutto il corpo intermedio tra DPCM e cittadino &egrave; stato annichilito, svuotato. Si ritiene quindi importante che il Governo possa riconoscere il vulnus e vengano definiti limiti temporali o tecnici ad una all'estendersi della situazione. La comunit&agrave;, infatti, trova la sua ricchezza nel pluralismo e deve esserle permesso di continuare a funzionare in un&rsquo;ottica libera, seppure gestita.</p>
<p>&nbsp;</p>