---
title: Perché non è possibile prepararsi al peggio
image: SINGOLA.jpg
created_at: 2020-06-02 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/worst-case-scenario-non-possibile-prepararsi-al-peggio
---

<a href='https://www.singola.net/pensiero/worst-case-scenario-non-possibile-prepararsi-al-peggio' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/60/60-apollo-one-crew.jpg"><p>Ci sono molti proverbi che si contraddicono ("Chi fa da s&eacute; fa per tre" / "L'unione fa la forza", "Chi la dura la vince" / "Chi litiga con il muro si rompe la testa"), e lo stesso succede con le frasi fatte. <br />Un esempio &egrave; "Prepararsi al peggio" / "Al peggio non c'&egrave; mai fine": come &egrave; possibile prepararsi alla catastrofe, se questa &egrave; solo il punto di partenza di una catastrofe ancora pi&ugrave; grave?&nbsp; &nbsp;</p>
<p>Nelle teorie della gestione del rischio si definisce <a href="https://en.wikipedia.org/wiki/Worst-case_scenario" target="_blank" rel="noopener"><em>worst-case scenario</em></a> la situazione peggiore che ci possiamo immaginare. Pi&ugrave; precisamente, la situazione pi&ugrave; negativa che &egrave; possibile estrapolare a partire da un'analisi di tipo razionale.</p>
<p>Ma perch&eacute; un <em>worst-case scenario</em> sia davvero <em>worst</em>, &egrave; probabile che questo presenti al suo interno una parte che non possiamo prevedere, detto altrimenti, portare un'ulteriore cattiva sorpresa ("Non c'&egrave; due senza tre!"). <br />E allora prepararsi al peggio, semplicemente, non si pu&ograve;. Non basta la nostra immaginazione, non basta il metodo razionale. Tutta la nostra episteme verr&agrave; sempre spiazzata, sia che si basi in modo soggettivo sul "buon senso", come la vulgata popolare, sia che si adoperino gli strumenti oggettivi delle teorie scientifiche.&nbsp; &nbsp;</p>
<p>Tra "prepararsi al peggio", e "al peggio non c'&eacute; mai fine", &egrave; necessario farne fuori una, e conviene scommettere che sia proprio la prima, perch&eacute; "prepararsi al peggio" &egrave; appunto un'espressione che presenta gli stessi dilemmi del <em>worst-case scenario</em>, &egrave; contraddittoria e irrisolvibile.</p>
<p>Cosa vuol dire prepararsi al peggio?&nbsp;Ragioniamo usando due situazioni, una storia particolare e una generale.</p>
<p>La storia particolare. Una donna, provandosi un vestito davanti allo specchio, scopre di avere sulla schiena una macchia, nera e dalla forma irregolare, che fino a quel momento non aveva notato.</p>
<p>La storia generale. Il processo di scioglimento dei ghiacci polari ha registrato un'ulteriore accelerazione. &Egrave; la terza registrata negli ultimi due decenni.</p>
<p>In entrambi i casi &egrave; assolutamente lecito preoccuparsi. Ma qual &egrave; la cosa pi&ugrave; giusta da fare? <br />Probabilmente, in entrambi i casi, &egrave; armarsi di sano raziocinio e indagare su quale sia la natura del fenomeno <em>senza</em> <em>prepararsi al peggio,&nbsp;</em>perch&eacute; ci&ograve; non aiuterebbe, anzi, non farebbe che peggiorare la situazione: genererebbe depressione, rabbia, frustrazione e paura nel primo caso; <a href="../../../articolo/per-evitare-il-dolore-e-la-sofferenza-intervista-panu-pihkala" target="_blank" rel="noopener">eco-ansia</a>, massicce migrazioni e crollo del mercato immobiliare nelle zone costiere a livello globale nel secondo.</p>
<p>Estremizzare un rischio non d&agrave; particolari vantaggi nel risolverlo ed &egrave; <a href="https://www.psychologytoday.com/us/blog/in-the-face-adversity/201103/catastrophic-thinking" target="_blank" rel="noopener">controproducente</a> nel breve periodo. Come detto, il <em>worst-case scenario</em> &egrave; lo scenario che non siamo riusciti a prevedere e che si ha sconfitti. Conviene concentrarci sui <em>worse-case</em>, scenari anche molto peggiori di questo, senza perdere la logica e il contatto con la realt&agrave;. ("Non fasciarti la testa prima di essertela rotta!")<br /><br />Sembra ragionevole e di immediata comprensione, eppure viviamo in un'epoca che abusa di questa espressione. Ma il punto &egrave; che il <em>worst-case</em> trova il suo senso se inserito nel contesto originario, la gestione del rischio e l'economia (qui la strategia si completa includendo nell'analisi i costi e gli effetti collaterali che questa comporta), ma &egrave; debole - e nocivo - se applicato <em>tout court</em> ad altri contesti.</p>
<p>L'appello a prepararsi al peggio &egrave; <a href="https://it.businessinsider.com/immagini-sempre-lo-scenario-peggiore-possibile-sei-un-catastrofista-ma-ce-una-cura/?op=1" target="_blank" rel="noopener">irrazionale</a>&nbsp;ed &egrave; funzionale a fare da leva sugli istinti: allestire un bunker antiatomico negli anni '50, come oggi suggerire lo <a href="https://www.theguardian.com/science/2020/mar/06/worst-case-thinking-prevent-pandemics-coronavirus-existential-risk" target="_blank" rel="noopener">scenario in cui una pandemia uccider&agrave; il 60% della popolazione mondiale</a>. Per quanto <em>possibile&nbsp;</em>e viste le condizioni di sviluppo a cui l'umanit&agrave; assiste,&nbsp;<em>sempre pi&ugrave; probabile</em>, ci&ograve; non toglie che non sia l'approccio pi&ugrave; razionale con cui affrontare il problema.</p>
<p>Fare informazione - e quindi sensibilizzare, creare consapevolezza, preparare il terreno di azione, anche radicale - &egrave; di nuovo usare i termini nel modo giusto. Il loro utilizzo aberrante, al contrario, &egrave; fare clickbaiting con il catastrofismo.&nbsp;&nbsp;</p>