---
title: Nei giorni dell'assenza
image: SINGOLA.jpg
created_at: 2020-04-07 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/nei-giorni-dell-assenza
---

<a href='https://www.singola.net/pensiero/nei-giorni-dell-assenza' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/33/33-spring-2322682_1920.jpg"><p>L<strong>a cosa, il nemico</strong></p>
<p>A dover dare la colpa a qualcuno il giro si allargherebbe troppo: capi di governo, una stuola di consulenti scientifici, direttive ricevute dall'OMS e rigirate. <br />Il virus non &egrave; neppure in vita. Non &egrave; in grado di riprodursi da solo, &egrave; una capsula proteica piena di acido nucleico. Non avessero quei punti di aggancio con cui si lasciano sprofondare nella membrana cellulare non sarebbero troppo diversi dalle <a href="https://www.britannica.com/science/geode" target="_blank" rel="noopener">geodi</a> (le vendono ai turisti nei mercatini in Tunisia e in Egitto), dalle pietre focaie...</p>
<p>L'entit&agrave; biologica pi&ugrave; abbondante sulla Terra &egrave; un oggettino chimico, un cristallo, poco pi&uacute;. Si prende un batteriofago e lo si guarda al microscopio e si dice: questa &eacute; la testa, il corpo, queste le zampe. Un ragno. <br />Si prova orrore a pensare che questi ragnetti sono ovunque. E invece &egrave; semplice pareidolia, &egrave; la nostra percezione che assorbe, sono i nostri errori innati. Un virus non ha nessuna testa, tantomeno le zampe.&nbsp;</p>
<p>Questo nemico &egrave; un <em>phantom enemy</em>, un alone su uno schermo di un radar, si attacca con il condensato delle gole, con i sospiri. Ti prende e in certi casi ti ammazza. 100 nanometri. Miliardi di esemplari senza volto.<br /><br />%image2%</p>
<p><strong>Chi ci ha rubato la primavera? "Nessuno".</strong></p>
<p>&Egrave; una strana primavera bruciata e svuotata, il sole visto attraverso le finestre, l'aria calda che galleggia nel cielo sopra i tetti dei palazzi (vediamo a tratti qualcosa che ricorda stagioni passate, per un istante - poi via). Ci sar&agrave; l'estate quest'anno? (S&iacute; che ci sar&agrave;.)</p>
<p>Si stima che mezza umanit&agrave; (di quella che si pu&ograve; contare) sia chiusa in casa.&nbsp;</p>
<p>Nell'emisfero boreale divorato dalla primavera che avanza, a sua volta incendiata gi&agrave; oggi da una vampata di calore estivo e infestata da parassiti alati e corpicini rivestiti da pelurie (miliardi di zampette), sbocciano fiori. <br />Quasimodo: "Ed ecco sul tronco / si rompono gemme / [...] E tutto mi sa di miracolo".</p>
<p>&nbsp;</p>
<p><strong>Blended realities</strong></p>
<p>Twitter ha individuato un trend a partire da una ricerca tra gli hashtag del suo database: "<a href="https://marketing.twitter.com/content/dam/marketing-twitter/culture-tracker/twittertrend-tech-life-blended-realities-uk.pdf" target="_blank" rel="noopener">Blended realities</a>". Significa che il velo della realt&agrave; virtuale si &egrave; sovrapposto al velo della realt&agrave; reale (Calderon de La Barca - La vida es sue&ntilde;o?). La struttura stratificata composta di questi due piani &egrave; il mondo che stiamo perfezionando, il mondo che colonizzeremo.</p>
<p>L'immagine del Papa, unico, solo nella piazza vuota, gigantesca, buia e serale, brillante di pioggia, mandata in streaming globale, ne &egrave; un esempio. Senza telecamere (specularmente a una partita di calcio: il campo &egrave; preminente sulla diretta e alla telecronaca) quella scena non avrebbe avuto senso.&nbsp;</p>
<p>Milioni di apparizioni umane, senza corpo, sfarfallii che discutono di dettagli riguardanti un inutile lavoro, un lavoro non indispensabile, un lavoro che fino a ieri avrebbe significato, troppo spesso, l'inutile spostamento di 75kg (e 7kg di trolley) sommati a quelli di altri 150 passeggeri stipati nella cabina di un aereo e 15 tonnellate di kerosene bruciate.</p>
<p>%image4%</p>
<p><strong>Due riferimenti letterari</strong><br /><br />1) Francesco Pecoraro, La vita in tempo di pace. La coscienza del virus non &egrave; maggiore di quella dell'ameba che spappola il cervello del protagonista (e che d&agrave; senso all'opera proprio come chiude la vita di Ivo Brandani).&nbsp;&nbsp;</p>
<p>2) Daniele Del Giudice, Lo stadio di Wimbledon. La linea ideale, il rigore di un pensiero che si fa materia di romanzo. Ma dov'&egrave; il cuore della storia?&nbsp;<br />&nbsp;<br />Oggi il cielo &egrave; meravigliosamente vuoto. I traffici aerei non sono scomparsi, sono sospesi. &Egrave; come se in questo momento, anzich&eacute; di aerei, l'aria fosse piena di vettori impalpabili, teorie. Ogni tanto la scia di condensazione, il <em>contrail</em>, &egrave; vigoroso, pare gesso sbriciolato, biacca.</p>
<p>Abbiamo rotto la membrana, siamo penetrati e galleggiamo in una blended reality.</p>
<p>Mentre scrivo questo articolo, The Atlantic pubblica un articolo: <a href="https://www.theatlantic.com/photo/2020/04/those-who-cant-go-outside-images-spring/609538/" target="_blank" rel="noopener">Immagini della primavera, per chi non pu&oacute; uscire</a>. &Egrave; una galleria di alberi in fiore, riproduzioni di gemme rosa, di petali. Un miraggio sui toni del bianco, con figure evanescenti che scivolano sulla scena. Un funerale shintoista. <br />L'<a href="https://it.wikipedia.org/wiki/Hanami" target="_blank" rel="noopener"><em>hanami</em></a>, la contemplazione del ciliegio in fiore, &egrave; sostituita dal brillare dei pixel di uno schermo.&nbsp;&nbsp;</p>
<p>%image3%</p>
<p><strong>Assenza</strong></p>
<p>Aprile &egrave; un mese di incertezza, con i suoi pigmenti cangianti che si specchiano l'uno nell'altro. La cifra attuale di questo tempo, per tutti noi, &egrave; un insostenibile senso di assenza, di vuoto-pieno.<br />Non si pu&oacute; lottare contro chi non &egrave; n&eacute; vivo n&eacute; morto, da qui la grande fatamorgana che ci sembra di scorgere ai tempi della pandemia. Da qui, anche, la tendenza dei pensanti a impiantare previsioni poco mordaci, poco convinte. &Egrave; un futuro gassoso e quasi inesplorabile, sembra di entrare nell'atmosfera di un altro pianeta.<br />&Eacute; un gas sottile che avvolge tutti, anche quelli che ci hanno abituati al loro realismo, al loro cinisimo.&nbsp;</p>
<p>&nbsp;</p>