---
title: Tra remake ossessivi e promesse
image: SINGOLA.jpg
created_at: 2020-09-09 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/arti/intervista-gianluca-didino-essere-senza-casa
---

<a href='https://www.singola.net/arti/intervista-gianluca-didino-essere-senza-casa' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/89/89-essere-senza-casa-gianluca-didino-feat.jpg"><p>Siamo entrati in contatto con Gianluca Didino per una sorta di necessit&agrave;. Vuoi perch&eacute; negli ultimi mesi siamo incappati nelle numerosissime recensioni del suo recente saggio <a href="https://amzn.to/32fBHFv" target="_blank" rel="noopener"><em>Essere senza casa </em></a>(Minimum Fax, 2020) praticamente ogni giorno, condivise da amici e conoscenti. Vuoi perch&eacute; l'opera tratta con un'impressionante puntualit&agrave; temi che sono centrali nel nostro lavoro con la rivista, in particolare dove la condizione contemporanea dell'uomo passa per il suo spaesamento di fronte ai cambiamenti sistemici in corso, ma anche nell'impegno dell'autore a non fermarsi a un'analisi del presente, illustrando invece possibili vie di fuga. <br />Da questo contatto &egrave; nata un'intervista breve che pu&ograve; funzionare come introduzione a una lettura del libro.<br /><br /></p>
<p><iframe class="amazon-affiliate-iframe" style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8833891569&amp;linkId=a1bdeadd2eef466e6dd152611a8750ba" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" data-mce-fragment="1"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8845932044&amp;linkId=132c255da1a7d0cb0739566431ebce17" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe></p>
<p><strong><em><br />Singola - </em></strong>Riportiamo una tua riflessione scaturita di una frase di Slavoj Žižek che citi nella prima sezione di <em>Essere senza casa</em>: “il carattere inaudito dell&rsquo;abbattimento delle Torri Gemelle non derivava dal fatto che l&rsquo;evento fosse impossibile da prevedere &ndash; di fatto era stato previsto con inquietante chiarezza in decenni di blockbuster catastrofisti &ndash; ma dal fatto che tale avvenimento ampiamente preconizzato dai mass media fosse capitato per davvero, nella realt&agrave;.” Mettiamola gi&ugrave; secca: le nostre ossessioni contemporanee derivano pi&ugrave; dall&rsquo;imprevedibile o dalla puntualit&agrave; delle previsioni?</p>
<p><em><strong>Gianluca Didino - </strong></em>Penso all&rsquo;immaginario e alla “vita reale”, qualunque cosa questa sia, come a due vasi comunicanti i cui contenuti si influenzano a vicenda: la fiction immagina il mondo, ma il mondo viene a sua volta plasmato dalla fiction. Un esempio: il cyberpunk. Quanto libri come <em>Neuromante</em> e film come <em>Blade Runner</em> hanno anticipato il futuro e quanto il futuro si &egrave; costruito modellandosi sull&rsquo;immaginario cyberpunk? Lo stesso discorso si pu&ograve; fare per le Torri Gemelle: pensiamo al finale di <em>Fight Club</em> (1999) nel quale vediamo il collasso di due torri che ricordano il WTC; il film ha anticipato gli eventi di due anni dopo o i terroristi hanno preso spunto da questo immaginario? C&rsquo;&egrave; una permeabilit&agrave; tra interno ed esterno, immaginazione e realt&agrave; (o, per dirla con il lessico lacaniano di Žižek, tra Immaginario e Reale). Il fatto che sappiamo che certe cose capiteranno, o persino il fatto che le abbiamo immaginate molte volte, non diminuisce il senso di shock quando esse capitano per davvero, che poi &egrave; un po&rsquo; quel che Žižek vuole dire parlando dell&rsquo;11 settembre quando si rif&agrave; al concetto di <a href="https://en.wikipedia.org/wiki/Jouissance" target="_blank" rel="noopener">jouissance</a>. Il Covid &egrave; un altro esempio di questa dinamica: un libro come <em>Spillover</em> di Quammen, del 2015, parlava in maniera esplicita di questa minaccia &ndash; e Quammen &egrave; un giornalista, non uno scienziato. Sapevamo che qualcosa di simile sarebbe capitato ma il fatto che sia capitato per davvero &egrave; stato ugualmente sconvolgente.</p>
<p>%image2%</p>
<p><em><strong>SNG - </strong></em>In un'altra sezione del libro, in cui affronti il tema dell&rsquo;<a href="https://it.wikipedia.org/wiki/Hauntology" target="_blank" rel="noopener">hauntology</a>, ci conduci a una riflessione di Mark Fisher (tra i punti di partenza della tua ricerca) circa un futuro che nella nostra epoca verrebbe a scomparire, trasformando l&rsquo;idea di tempo in una sorta di palude in cui siamo costretti a galleggiare. Una palude affollata di fantasmi, per l&rsquo;appunto. Scrivi: “la mia generazione si trovava schiacciata tra il remake ossessivo di epoche passate e la promessa di un futuro digitale”. Puoi dirci qualcosa di pi&ugrave; a riguardo?</p>
<p><em><strong>GD - </strong></em>Le parti di <em>Essere senza casa</em> sull&rsquo;hauntology sono piuttosto retrospettive, guardano cio&egrave; all&rsquo;evoluzione del fenomeno tra il 2005 e il 2018 all&rsquo;incirca, questo anche perch&eacute; seguono un arco autobiografico che per me ha segnato il passaggio dalla giovinezza all&rsquo;et&agrave; adulta. Il libro per&ograve; si conclude con un appello a immaginare il futuro non solo come buco nero ma anche come possibilit&agrave;. Banalmente, penso che oggi la teoria fisheriana dell&rsquo;hauntology sia un po&rsquo; sorpassata, o meglio che inquadri molto bene il primo ventennio del XXI secolo ma non si applichi pi&ugrave; al presente. &Egrave; vero che dal punto di vista culturale opere hauntologiche, nostalgiche o interessate agli aspetti dell&rsquo;hauntologia continuano ad avere successo (penso a serie TV come <em>Stranger Things</em> e <em>Dark</em>, ad esempio), ma la categoria &egrave; ormai qualcosa che viene dato per assodato e che ha quindi perso molta della sua carica propulsiva. Penso all&rsquo;hauntology come al momento di passaggio tra un mondo ancora legato all&rsquo;analogico, all&rsquo;autentico e alla spontaneit&agrave; e un mondo ormai proiettato verso un futuro postumano. La cultura "alta", per cos&igrave; dire, ci &egrave; arrivata solo ora, ma ad esempio la musica era gi&agrave; a quel punto nel 2014 o nel 2015, quando l&rsquo;elettronica futuristica aveva gi&agrave; spazzato via il nostalgico indie. Come dico alla fine del libro, la sfida di questo nostro tempo &egrave; immaginare il futuro in chiave non solo negativa, aprendoci al rischio e alla possibilit&agrave;, pi&ugrave; che elaborare il trauma per la perdita del passato, che era il discorso al centro dell&rsquo;hauntology.</p>
<p><br /><em><strong>SNG - </strong></em>Attingiamo ancora da <em>Essere senza casa</em>. In due parti distinte del libro affermi: “Nessuno possiede il progresso scientifico” e “Nessuno possiede o controlla le storie” (parlando del populismo ma anche di un generale estremizzarsi della tendenza ipermodernista nel nostro modo di creare narrativa). In entrambi i casi, si tratta di una perdita di contatto con una materia stabile, forse la comprensibilit&agrave; del reale o la stessa realt&agrave;. Intravedi delle pratiche (nel lavoro, nella quotidianit&agrave;) che possano invertire questa perdita di controllo in modo non traumatico? Pensi insomma che sia possibile ricucire questo delicato rapporto con noi stessi e con la realt&agrave; e tornare a rapportarci in modo meno inquietante con il mondo?</p>
<p><em><strong>GD - </strong></em>Sinceramente non penso sia possibile tornare indietro. Il problema con la modernit&agrave; &egrave; lo stesso che evidenziava gi&agrave; Shakespeare nel <em>Machbeth</em>: ci&ograve; che &egrave; fatto non pu&ograve; essere dis-fatto. O, meglio ancora, ci&ograve; che &egrave; stato visto non pu&ograve; essere dis-visto. In altre parole una volta scoperta la complessit&agrave; del mondo non si pu&ograve; far finta di niente e tornare a modelli pi&ugrave; semplici e “rassicuranti”. Come dice Ray Brassier, la ragione lasciata libera da vincoli morali porta al nichilismo e, aggiungo io, alla paralisi, che &egrave; un po&rsquo; quello che sta capitando. Ma questo non significa che siamo condannati per forza a un futuro distopico: credo che il senso di ansia, persino di terrore che abbiamo vissuto in questi anni derivi anche dal fatto che non eravamo equipaggiati per affrontare sfide come l&rsquo;accelerazione tecnologica o la minaccia ecologica. Ora, anche se in ritardo, stiamo cominciando a costruire categorie per pensare questi fenomeni, e se vuoi anche il mio libro &egrave; un (seppur modesto) tentativo in questa direzione. Quindi penso che il punto non sia tornare a rapportarci con il mondo in maniera meno inquietante, ma avere gli strumenti per fare i conti con questa nuova complessit&agrave;. Strumenti anche e forse soprattutto psicologici: l&rsquo;inquietudine fa parte dell&rsquo;ipermodernit&agrave; e non andr&agrave; via, anche per questo dobbiamo imparare a conviverci senza cadere nella tentazione della chiusura e della semplificazione.</p>
<p><br /><em><strong>SNG - </strong></em>Negli ultimi mesi si sono moltiplicate in Italia opere saggistiche e letterarie sui temi legati al degrado degli ecosistemi, si tratti di studi sull&rsquo;Antropocene, saggi sulla psicologia della demondificazione, dell&rsquo;eco-ansia e dei vari traumi da displacement, e a discendere narrazioni pi&ugrave; o meno distopiche. &Egrave; una fase passeggera o sar&agrave; destinata a marchiare i prossimi decenni?</p>
<p><em><strong>GD - </strong></em>Se c&rsquo;&egrave; una cosa certa dell&rsquo;incertezza generalizzata che viviamo &egrave; che la crisi climatica non andr&agrave; via, anzi con ogni probabilit&agrave; peggiorer&agrave; sempre pi&ugrave; e in maniera catastrofica. Quindi &egrave; sicuramente l&rsquo;inizio di una lunga, probabilmente lunghissima fase. Per questo trovo utili e interessanti i progetti come <a href="../../../pensiero/matteo-meschiari-intervista" target="_blank" rel="noopener"><em>La grande estinzione</em></a> che cercano di ridefinire categorie e concetti (e anche parole, termini, idee-chiave) a livello profondo, perch&eacute; quello che quest&rsquo;epoca ci richiede &egrave; un completo cambio di paradigma. I piccoli aggiustamenti cognitivi non serviranno a niente, in questo contesto. Il balzo evolutivo che ci &egrave; richiesto &egrave; ben pi&ugrave; importante.</p>
<p><br /><em><strong>SNG - </strong></em>Sai gi&agrave; a cosa lavorerai dopo questo saggio, in quali direzioni?</p>
<p><em><strong>GD - </strong></em>Non so a cosa lavorer&ograve; nello specifico, ma l&rsquo;esperienza di <em>Essere senza casa</em> mi ha fatto capire una cosa, e cio&egrave; che per me la letteratura &egrave; come un prisma, un oggetto sfaccettato che ti permette di guardare al mondo attraverso molte facce diverse. Per questo in <em>Essere senza casa</em> mescolo senza soluzione di continuit&agrave; autobiografia e critica culturale, filosofia e personal essay e anche un po&rsquo; di fiction, perch&eacute; mi piace che l&rsquo;esperienza della lettura sia una continua sorpresa, un aprirsi e chiudersi di molti mondi. Continuer&ograve; di sicuro a esplorare questa dimensione e a sperimentare in direzioni simili.</p>
<p>&nbsp;</p>