---
title: 'Fantastico! #71'
image: FANTASTICO!.jpg
created_at: 2020-10-03 11:49:34.000000000 Z
author: Fantastico!
layout: post
category: FANTASTICO!
tags: FANTASTICO!
original_link: https://fantastico.substack.com/p/fantastico-71
---

<a href='https://fantastico.substack.com/p/fantastico-71' target='_blank'> Leggi su + item.title</a>
<p>Benvenuti al settantunesimo numero di Fantastico!</p><p>Qui Fab (mi chiamano) a guidarvi in questo primo numero di Fantastico! pubblicato su&nbsp;<strong><a href="https://medium.com/fantastico-punto-esclamativo/fantastico-71-2a5ac847cafd">Medium</a></strong>, la nostra nuova casa: pi&#249; grande, pi&#249; bella, pi&#249; comoda, pi&#249; quarto reich, pi&#249; Tari da pagare; ma tranquilli tanto usiamo i soldi del vostro 8xmille.</p><p>Scopriamo subito la line-up di questo storico numero, alcuni li avrete gi&#224; letti durante la settimana (pubblichiamo su <strong><a href="https://medium.com/fantastico-punto-esclamativo">Medium</a></strong> un pezzo al giorno), altri magari no, ma siamo qui per questo:</p><ul><li><p>Iniziamo forte con&nbsp;<strong><a href="https://medium.com/fantastico-punto-esclamativo/occhi-mostratemi-e0b2e28cc813">Ame</a></strong>&nbsp;che ci catapulta in sensazioni quasi claustrofobiche per poi darci la possibilit&#224; di respirare aprendo gli occhi, cos&#236; da poter affrontare i nostri incubi faccia a faccia.</p></li><li><p>Il manifesto di <strong><a href="https://medium.com/fantastico-punto-esclamativo/manifesto-87e580bf7afe">Samuele</a> </strong>&#232; dominato da volont&#224; e contraddizione, perch&#233; &#232; da volont&#224; e contraddizione che siam dominati noi. Una lista dei desideri scritta da chi vuole tutto, ma il tutto non gli basta.</p></li><li><p>A&nbsp;<strong><a href="https://medium.com/fantastico-punto-esclamativo/un-episodio-di-metamore-d59539fcb46a">Valentina F.</a></strong>&nbsp;manca il teatro e per questo ci racconta un monologo-dialogo in una scena che non esiste, ma della quale ci sentiamo parte. L&#8217;amore &#232; cos&#236; semplice e impacciato fin quando non diventa reale.</p></li><li><p>Saliamo a bordo della nave di&nbsp;<strong><a href="https://medium.com/fantastico-punto-esclamativo/ordine-numerico-6d3940d8f72">Dario P.</a></strong>&nbsp;e partiamo per viaggi infiniti fin quando non ci rendiamo conto di essere rimasti fermi in una gabbia chiamata presente. Ricordate di prendere un souvenir.</p></li><li><p>Infine c&#8217;&#232; un&nbsp;<strong><a href="https://medium.com/fantastico-punto-esclamativo/cose-dette-che-non-si-dicono-2-bc044f774d11">mio pezzo</a></strong>, torno per un attimo ai versi e lascio dire due righe a Bebo perch&#233; non voglio finire su&nbsp;<em>io, professione mitomane</em>. Per ora. &#8220;Andare a spasso per alcune valutazioni sulla propria vita &#232; un percorso a ostacoli: vince chi li sorpassa meglio o chi ne schiva di pi&#249;?&#8221;</p></li></ul><p>Un numero pieno di poesia, sar&#224; l&#8217;autunno che ci rende tutti dei piccoli Walt Whitman? Forse. Su Facebook ho visto la foto di un compito di un bambino di 8 anni che alla domanda&nbsp;<em>cos'&#232; la poesia</em>&nbsp;risponde:&nbsp;<em>un giardino con molto vento</em>. Mentre alla domanda&nbsp;<em>cos'&#232; un poeta</em>&nbsp;risponde:&nbsp;<em>una mosca che tenta di attraversalo</em>. Per me una delle migliori definizioni di poesia mai lette. Certo, avrebbe potuto scrivere una lettera affettuosa a Salvini come tutti i bambini normali, ma &#232; sulla buona strada.</p><blockquote><p><em>Forse che mi contraddico?<br>Benissimo, allora vuol dire che mi contraddico.<br>(Io sono vasto, contengo moltitudini).</em></p><p>- Walt Whitman, Il canto di me stesso (in Foglie d&#8217;erba)</p></blockquote><p>Un paio di memo importanti prima di salutarvi e augurarvi buon fine settimana:</p><ul><li><p>abbiamo deciso di lasciare Substack, ma non la newsletter. Almeno non per ora, ci siamo dati un periodo di transizione: per noi e per voi. Tra un paio di mesi questa newsletter non sar&#224; pi&#249; attiva, mentre gi&#224; da questa settimana vi arriver&#224; quella di Medium. Potete iscrivervi nel box in fondo ad ogni post.</p></li><li><p>su&nbsp;<a href="http://www.fantastico.pro/">www.fantastico.pro</a>&nbsp;trovate il secondo numero della nostra magica rivista e vi ricordiamo che il prossimo sar&#224; cartaceo per davvero.</p></li></ul><p>Piccola newsletter chiamata Fantastico! prenditi cura di noi.<br>Vi ricordiamo che siamo diventati sociali. Ci trovate su&nbsp;<strong><a href="https://email.mg2.substack.com/c/eJxFUMuOhCAQ_Bo5GkR8HThsspnfMC00DlkEA-24_v3izGGTTrpTqa5KlQbCNaZL7TETOzKm2RnVCtG03ciMkqYZy-HybBPiBs4rSgey_Vi800AuhvuhH3rJnqoTsh-tbJYJuIVRIqBAawbbDZbrcWK3ywyHcRg0KnxhumJA5tWTaM9V-1WJR5nzPGsXMsGaYKt13ApmIRBkcjrWmLWHrZi_4s1vH09ftd-OmFOCC84n0fCRD0LWTZ2tmfb17H6xknxbRZ2PpQjrn1uWJbXu9QpLcuhxB39sSyy89Q76JpScc9nbERxdMwZYPBrF6NPXOw5dO6qAZ_ZIhOkD3iU2zcTbgRVDE4tgUP8R_gA6n4Gv">Instagram</a></strong>&nbsp;e&nbsp;<strong><a href="https://email.mg2.substack.com/c/eJxFUMtuxCAM_JrlGAEJeRw49NLfiHg4WVQCCMym-fuS3UMlS7ZGY49njELYY75kigVJLZBXZ2XPOevFTKwcLJvb4Mq6ZYBDOS8xVyCpau-MQhfDvTBO40CekglQwwS6n2cxmUVRRsdRbHwWzAgzWXKrrKpaB8GAhBfkKwYgXj4RU3n0Xw_-3eo8z25TBnSMP52JR4M2FVAVdCZ2UIxXR9N-ReIkp5zShTM604kPHevKZpe0n-IXHgM9dt6Vqgsq875EstxTtyudHXhIytdDx8bbb2tvQnO2tn7U4PBaISjtwUqCn4TeBvBKIAOcxQMi5A94x8bYQvuJNEEb28Eg_7_-A_ttfNE">Facebook</a></strong>. Non diventeremo degli influencer, potete giurarci.</p><p>Per non perdervi nulla di questa puntata potete scaricare il pdf a&nbsp;<strong><a href="https://drive.google.com/drive/u/2/folders/1sBUDSPUAlZiC0IpZNh2IxWHpm66tJIHJ">questo link</a>.</strong>&nbsp;Non servono iscrizioni e bastano due click. Per recuperare i vecchi numeri sul web, andate nel nostro archivio (c&#8217;&#232; anche la funzione cerca), per i&nbsp;<strong><a href="https://email.mg2.substack.com/c/eJw1UMtqwzAQ_BrraGTZ8eOgQ9sQkhxKoYRCLkaPtSIqS0KS8_j7ygmFhRmG2R12BEugXHhQ72JCS4QwaklrQqp60yNJG1n1meg4TgFgZtrQFBZAfuFGC5a0s-tC27UNulDMCCc9x9AJOfG2JngYuOgqEJsJ6p6hNWVki9RgBVC4Qng4C8jQS0o-FvVbQXZ5ZNBXKJVzykAp3PwvZZyckRBiZlV8P22_v05v5qw_8MGfPy_kcP_Z-7lt0_GwPxb1bom-qLfxwoK2CmlKMMF4IBXucUeasirjJAevbps7FA2eFSnjwmNi4neNRYEqXyrGgwYDnpll5i771NrD05BrGDPOi9XpMYJl3ICkKL3qfH6bHh6ohVs0kBKEl7h2XFUDrjuUA6XLBy2dmE0sJi3cH1buixE">PDF</a></strong>&nbsp;invece potete rivolgervi a Google Drive.</p><p>Per chi ha pazienza e coraggio c&#8217;&#232; anche l&#8217;email a cui proporsi per partecipare a questa avventura:&nbsp;<a href="mailto:fantasticopuntoesclamativo@gmail.com">fantasticopuntoesclamativo@gmail.com</a>. Accettiamo prosa, poesia, immaginazioni scatenate ma ad una sola condizione: non meno di 1500 caratteri.</p>