---
title: Le antiche credenze animiste vivono nella nostra intimità con la tecnologia
image: SINGOLA.jpg
created_at: 2020-06-25 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/antiche-credenze-animiste-vivono-nella-nostra-intimita-tecnologia
---

<a href='https://www.singola.net/pensiero/antiche-credenze-animiste-vivono-nella-nostra-intimita-tecnologia' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/68/68-animismo-tecnologico.jpg"><p>Quando Alexa ha risposto alla mia domanda sul tempo aggiungendo “Buona giornata”, ho istantaneamente risposto “anche a te” fissando poi il vuoto, un po&rsquo; imbarazzato. Mi sono anche ritrovato in maniera spontanea a gridare frasi di incoraggiamento a “Robbie” - il mio aspirapolvere Roomba - quando l&rsquo;ho visto passare per il corridoio. Recentemente poi a Berkeley, in California, alcuni di noi sul marciapiede si sono riuniti attorno a un adorabile KiwiBot a quattro ruote - un robot autonomo di consegna del cibo che attendeva che il semaforo cambiasse colore. Qualcuno per istinto ha iniziato a parlargli con quella voce cantilenante che si userebbe per un cane o un bambino: “Chi &egrave; il pi&ugrave; bravo?”</p>
<p>Stiamo assistendo a un grande cambiamento nella vita sociale tradizionale, ma non perch&eacute; siamo sempre online, o perch&eacute; la nostra tecnologia sta diventando cosciente, o perch&eacute; ci stiamo facendo degli <a href="https://aeon.co/essays/the-lure-of-ai-is-erotic-as-much-as-it-is-rational" target="_blank" rel="noopener">amanti AI</a> come Samantha nel film Lei di Spike Jonze (2013). Al contrario, <a href="https://onlinelibrary.wiley.com/doi/abs/10.1111/spc3.12489" target="_blank" rel="noopener">stiamo imparando</a> che gli umani possono affezionarsi, formare legami e dedicarsi a entit&agrave; non-coscienti e a oggetti inanimati con una facilit&agrave; impressionante. Le nostre emozioni sociali sono adesso controllate da oggetti non-agenti e chiacchieroni come Alexa di Amazon, Siri di Apple, Watson di IBM, e troviamo tutto ci&ograve; facile, comodo e soddisfacente.</p>
<p>Il livello di raffinatezza nel simulare l&rsquo;umanit&agrave; che le intelligenze artificiali necessitano per suscitare la nostra empatia e coinvolgimento emozionale &egrave; assurdamente basso. Nel 2008, uno <a href="https://benjamins.com/catalog/is.9.2.06wad" target="_blank" rel="noopener">studio giapponese</a> ha mostrato che gli ospiti di una casa di riposo si trovavano ben presto coinvolti in interazioni sociali significative con una rudimentale foca robot dalle sembianze di un giocattolo chiamata “Paro”. Gli anziani hanno sperimentato un aumento nella stimolazione motoria ed emotiva grazie al robot oltre ad avere accresciuto le interazioni sociali tra di loro riguardo a Paro. Il test ha mostrato che le reazioni allo stress degli organi vitali degli anziani erano migliorate dopo l&rsquo;introduzione dell&rsquo;automa. Inoltre, in un <a href="https://dl.acm.org/doi/abs/10.1145/3173386.3176905" target="_blank" rel="noopener">esperimento</a> nel 2018 dell&rsquo;istituto Max Planck per i sistemi intelligenti in Germania, i ricercatori hanno costruito un robot che somministrava “abbracci morbidi e calorosi” alle persone, che riferivano di provare fiducia e affetto per questi &ndash; dichiarando addirittura di sentirsi “capiti” dalla macchina. Il punto non &egrave; che i robot siano ormai persone contraffatte cos&igrave; convincenti da ritrovarci con queste in delle relazioni. Il punto &egrave; che gli umani hanno un debole per ogni vago segno di connessione sociale. Tutti noi siamo a un passo dall&rsquo;essere il personaggio di Tom Hanks in Castaway (2000), il quale crea un profondo legame con un pallone da volley che battezza Wilson.</p>
<p>%image2%</p>
<p>Di recente, la scienza &egrave; giunta a <a href="https://www.nature.com/articles/35053579" target="_blank" rel="noopener">comprendere</a> le emozioni dei legami sociali e credo che questo ci aiuti a capire perch&eacute; &egrave; cos&igrave; facile cadere in queste “quasi intimit&agrave;” con le cose. Il tenere a qualcuno, o legare, &egrave; il <a href="https://aeon.co/essays/love-works-its-magic-in-mysterious-biochemical-ways" target="_blank" rel="noopener">risultato</a> della ossitocina e dell&rsquo;endorfina che vengono sprigionate nel cervello quando si passa del tempo con un&rsquo;altra persona e ha pi&ugrave; effetto quando &egrave; reciproco ed avviene anche nell&rsquo;altro. Gli animali si legano a noi poich&eacute; hanno lo stesso processo chimico cerebrale. Eppure, il sistema funziona anche se l&rsquo;altra persona non lo prova &ndash; o addirittura quando l&rsquo;altra persona non &egrave; neppure una “persona”. Ci si pu&ograve; affezionare a cose che non possono ricambiare. Le nostre emozioni non sono molto discriminanti e ci leghiamo facilmente a tutto ci&ograve; che riduce il senso di solitudine. Ritengo per&ograve; che ci sia un secondo importante ingrediente per capire il nostro rapporto con la tecnologia.</p>
<p>Il proliferare di dispositivi elettronici sta di certo amplificando la nostra tendenza all&rsquo;antropomorfismo e molti pensatori influenti asseriscono che questo sia un fenomeno nuovo e pericoloso, che stiamo entrando in una “intimit&agrave; artificiale” deumanizzante con i gadget, gli algoritmi e le interfacce. Con tutto rispetto, non sono d&rsquo;accordo. Quello che sta accadendo oggi non &egrave; nuovo ed &egrave; molto pi&ugrave; interessante di una semplice alienazione. Stiamo tornando alla pi&ugrave; vecchia forma di cognizione umana &ndash; il pi&ugrave; antico metodo pre-scientifico di vedere il mondo: l&rsquo;animismo.</p>
<p>Le credenze animiste dominano la vita quotidiana delle popolazioni del Sud-est ed Est dell&rsquo;Asia, come ho scoperto vivendo l&igrave; per molti anni. Spiriti locali, chiamati neak ta in Cambogia, risiedono in quasi ogni fattoria, casa, fiume, strada e grande albero. La popolazione thailandese di solito si riferisce a questi spiriti come phii, mentre i burmesi li chiamano nats. La prossima volta che visitate un <a href="https://aeon.co/essays/how-rituals-can-protect-life-with-a-petal-and-a-prayer" target="_blank" rel="noopener">ristorante thailandese</a>, notate la casa degli spiriti vicino alla cassa o alla cucina, probabilmente decorata con offerte come fiori, frutta o anche un bicchierino di alcool. Queste offerte sono pensate per accontentare neak ta e phii, ma anche per distrarre e imprigionare gli spiriti maligni dentro le casette, salvando cos&igrave; le vere case da malanni e sfortuna. L&rsquo;animismo non &egrave; mai stato del tutto <a href="https://aeon.co/essays/shinto-shows-the-debt-to-animism-of-organised-religions-today" target="_blank" rel="noopener">soppiantato</a> dalle credenze moderne, lo possiamo vedere rappresentato in modo fantasioso nei film giapponesi di Hayao Miyazaki.</p>
<p>%image3%</p>
<p>Come per il mio rapporto con Alexa, gli animisti hanno la stessa prospettiva “come se” nei riguardi delle entit&agrave; sovrannaturali. Sanno che il bicchierino di alcool non &egrave; realmente consumato dallo spirito riconoscente (&egrave; ancora l&igrave; il giorno successivo), ma si impegnano con cura a farlo lo stesso.</p>
<p>L&rsquo;animismo &egrave; forte in Asia e Africa, ma in realt&agrave; &egrave; ovunque nel mondo, semplicemente sotto la superficie di religioni ufficiali pi&ugrave; convenzionali. In numeri concreti di diffusione geografica, la credenza negli spiriti della natura surclassa il monoteismo, poich&eacute; anche coloro che hanno un solo dio sono segretamente animisti. Se si passa del tempo a New Orleans, con le sue culture voodoo e di magia nera, si noter&agrave; che l&rsquo;animismo &egrave; vivo e interconnesso a religioni di ampia diffusione come il cattolicesimo.</p>
<p>La parola “animismo” &egrave; stata utilizzata per la prima volta dall&rsquo;antropologo inglese Edward Burnett Tylor (1832-1917) per descrivere le fasi inziali, “primitive” della religione umana &ndash; uno stadio poi soppiantato da quello definito successivamente come monoteismo del periodo assiale, che a sua volta sarebbe stato soppiantato, sperava Tylor, da ci&ograve; che noi chiamiamo deismo. Oggi gli antropologi dibattono sull&rsquo;utilit&agrave; del termine animismo, essendo le religioni popolari cos&igrave; diverse tra loro, ma due caratteri essenziali denotano tutti gli animismi: il primo &egrave; la credenza che ci siano “agenti” o anche persone negli oggetti naturali e nei manufatti (e addirittura nei luoghi geografici); il secondo &egrave; la convinzione che la natura abbia una finalit&agrave; insita in s&eacute; (teleologia). L&rsquo;animismo crede alla visione secondo cui ci sono vari tipi di entit&agrave; senzienti nel mondo, solo alcune di queste sono umane.</p>
<p>Sigmund Freud (1856-1939) mostr&ograve; la classica condiscendenza nei confronti dell&rsquo;animismo quando scrisse in Totem e tab&ugrave; (1919) dove “spiriti e demoni non sono niente se non la proiezione degli impulsi emotivi dell&rsquo;uomo primitivo”. Vorrei per&ograve; estendere la pi&ugrave; clemente visione di David Hume (1711-76) secondo cui siamo tutti in qualche modo animisti &ndash; anche gli umanisti secolari e i devoti alla scienza. “C&rsquo;&egrave; una tendenza universale tra il genere umano a concepire tutti gli esseri come s&eacute; stessi e a trasferire a ogni oggetto quelle qualit&agrave; delle quali si &egrave; familiarmente a conoscenza e di cui si &egrave; intimamente consapevoli.”</p>
<p>L&rsquo;animismo non &egrave; tanto una serie di credenze quanto una forma di cognizione. Credo che tutti noi siamo animisti di natura e coloro che si trovano in paesi occidentali sviluppati apprendono lentamente a screditare questa modalit&agrave; di cognizione a favore di visioni meccaniche del mondo. Gli approcci indigeni alla natura sono <a href="https://www.tandfonline.com/doi/abs/10.1080/15248370802248556" target="_blank" rel="noopener">considerati</a> incolti o puerili poich&eacute; utilizzano l&rsquo;agire e il fine per pensare alla natura (es. “il pino &egrave; per il passero” o “il fiume ha sete di vendetta”, ecc.). Tuttavia, alcuni <a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=2612715" target="_blank" rel="noopener">filosofi</a> e <a href="https://www.ncbi.nlm.nih.gov/pubmed/23518159" target="_blank" rel="noopener">psicologi</a> si stanno ricredendo, <a href="https://e360.yale.edu/features/native-knowledge-what-ecologists-are-learning-from-indigenous-people" target="_blank" rel="noopener">facendo notare</a> che il modo di pensare animista rivela molti dei sottili rapporti ecologici nella natura che l&rsquo;approccio meccanico non coglie.</p>
<p>Se il pensiero animista &egrave; infantile e incolto, perch&eacute; le popolazioni indigene riescono meglio a <a href="https://press.princeton.edu/books/paperback/9780691178431/the-secret-of-our-success" target="_blank" rel="noopener">sopravvivere</a> e prosperare nelle ecologie locali naturali? Alcune tipologie di animismo sono di tipo adattivo e favoriscono la sopravvivenza focalizzando la loro attenzione alle connessioni ecologiche, oltre ad allenare l&rsquo;intelligenza sociale a prevedere e rispondere ad agenti esterni. Se il proprio mondo &egrave; denso di agenti &ndash; tutti in competizione per i propri desideri e scopi &ndash; si passer&agrave; molto tempo a organizzare, revisionare e attuare strategie per le proprie finalit&agrave; in uno spazio sociale con molti obbiettivi in lotta tra loro.</p>
<p>Pertanto, il nostro nuovo “animismo tech” potrebbe non essere affatto dannoso. Non star&ograve; veramente “aiutando” il robot e questo potrebbe non “aiutare” me, ma comportandoci come se stessimo veramente relazionandoci con questi &ndash; addirittura legando &ndash; manteniamo affinate le nostre abilit&agrave; empatiche e pronte per quando servir&agrave; davvero. L&rsquo;immersione in relazioni tecnologiche non sta creando un&rsquo;epidemia di solitudine: &egrave; una risposta a questa. Le vere cause dell&rsquo;epidemia di solitudine sono nate molto prima del dominio digitale. Il nostro nuovo animismo &ndash; l&rsquo;animismo 2.0 &ndash; potrebbe essere molto utile nel mantenere le emozioni e le capacit&agrave; sociali in salute per i veri legami umani, l&rsquo;assunzione di prospettiva e l&rsquo;empatia. Invece di deumanizzarci, questo animismo tech potrebbe invece mantenerci umani.</p>
<p>______<br /><br />Questo articolo &egrave; apparso originariamente su&nbsp;<a href="https://aeon.co/ideas/ancient-animistic-beliefs-live-on-in-our-intimacy-with-tech" target="_blank" rel="noopener">Aeon</a>&nbsp;/ Ideas.</p>