---
title: Ci ricorderemo ancora di lei?
image: SINGOLA.jpg
created_at: 2020-05-04 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/societa/ci-ricorderemo-di-greta-movimenti-alla-prova-del-social-distancing
---

<a href='https://www.singola.net/societa/ci-ricorderemo-di-greta-movimenti-alla-prova-del-social-distancing' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/47/47-greta-thunberg-european-parliament.jpg"><p>Le epidemie non scoppiano per caso. Esse sono legate sempre a dei fattori come la sovrappolazione, le scarse condizioni igieniche e il contatto ravvicinato tra uomini e animali. L'epidemia di Covid non fa eccezione, &egrave; scoppiata in un contesto, quello cinese, dove sussistono e coabitano tutte le condizioni elencate, e si &egrave; potuta diffondere a macchia d'olio con gli spostamenti intercontinentali e con il commercio. La pandemia &egrave; la dimensione globale del contagio, nessun paese ne &egrave; immune, nessun cittadino del mondo. <br /><br />Questo concetto, essere cittadini del mondo, &egrave; quanto il populismo vorrebbe cancellare con un colpo di gesso sulla lavagna della Storia. In modo ipocrita e di fatto velleitario. Ed &egrave; il presupposto ideale dei movimenti civili pi&ugrave; avanzati, quelli che invocano o fanno proprio il rinnovarsi di un senso di responsabilit&agrave;, e quindi anche la nascita di un spirito veramente globale. Non &egrave; un caso che questi movimenti, come Fridays for Future, dialoghino con le istituzioni come i Governi, il Parlamento Europeo, l'ONU: sono queste le costruzioni pi&ugrave; avanzate che le democrazie abbiano creato. Volerle denigrare, sminuire, avanzando critiche anche legittime, ma mischiandole al linguaggio immondo e oscurantista dei populisti, sarebbe il contrario della strategia che la responsabilit&agrave; impone: cercare di essere costruttivi.</p>
<p>&Egrave; questa la caratteristica centrale che separa i movimenti ecologisti di oggi, ma anche le nostre Sardine, da quelli di due decenni prima. Questi attivisti hanno capito la lezione di Seattle, di Genova, di G&ouml;teborg e cio&egrave;: si deve entrare in un stato di idee pi&ugrave; complesso del rapporto pacifismo di piazza vs. violenza della repressione. La piazza &egrave; solo il palcoscenico, ma la vera manifestazione &egrave; come ci rapportiamo con il mondo, e quindi avviene nell'atto di comprare qualcosa, di spostarci, nell'interazione con la societ&agrave;. Agiscono in modo nuovo, e per questo difficilmente intercettabile e comprensibile da parte di chi, quasi sempre 30 anni pi&ugrave; vecchio di loro, siede nei certi di potere politico e mediatico.</p>
<p>Ci si dimentica che Greta ha compiuto da poco 17 anni. Le si dice idealista e ingenua, eppure bisognerebbe apprezzare il fatto che il disincanto totale suo e della generazione che si riconosce nel suo linguaggio sia capace di generare un briciolo di idealit&agrave; e di passione piuttosto che disillusione e cinismo.&nbsp;<br /><br />Un'altra cosa che bisognerebbe capire &egrave; che questi movimenti sono essenzialmente leaderless, cosa convince &egrave; l'idea di mondo che sottintendono, non il carisma dei singoli. Questi volti non vengono generati e selezionati dall'etologia del capo gregge, come tra i populisti, dove avanza il pi&ugrave; furbo, il pi&ugrave; diretto, il pi&ugrave; immoralmente ricco. Un domani il messaggero potrebbe scomparire, ma scomparirebbe difficilmente il messaggio. Il messaggio di Fridays for Future &egrave; consistente come la realt&agrave; e i suoi problemi, quello dei populisti svanisce dopo l'ultima tromba, con il fumo delle parole.<br /><br />Oggi il tempo della pandemia agisce sull'intero corpus della societ&agrave;, rivoluziona i centri e le periferie. Sui movimenti come quello di Greta Thunberg ha pure un impatto complesso e contradditorio.<br />Infatti, se il bagno di realt&agrave; dovrebbe confermare, e rilanciare, il messaggio di dove rivedere i nostri modelli di sviluppo, allo stesso tempo, trascina l'attenzione delle persone sugli aspetti pi&ugrave; emergenziali. Il rischio &egrave; che una parte di coloro che fino a oggi hanno supportato Fridays for Future, potrebbe essere spinta a credere che l'emergenza sanitaria sia un tema meno centrale rispetto a quello "classico" dell'ambiente, mentre &egrave; vero esattamente il contrario. Il tema dell'ambiente continua a essere centrale <em>soprattutto</em> perch&eacute; conclamato da una pandemia. &Egrave; necessario quindi riaggiornare il messaggio, in modo che abbia risonanza: bisogna dire oggi in modo ancora pi&ugrave; forte che questo tempo &egrave; un assaggio dei tempi funesti che stanno per arrivare.<br /><br />Le ragioni stringenti dell'emergenza sanitaria, mentre indeboliscono i calcoli populistici insieme alle teorie cospirative e pseudoscientifiche, generano effetti negativi anche tra le fila di chi si batte per la responsabilit&agrave; quotidiana e non solamente nello spazio dei due metri che ci separano dall'altro in fila a un supermercato. In altre parole, le ragioni del breve periodo continuano ad avere peso maggiore su quelle del lungo periodo, e questa &egrave; proprio la condizione di miopia contro cui si battono i movimenti pi&ugrave; saggi della nostra generazione.</p>
<p>Il dibattito pubblico che finora si concentrato sulla capacit&agrave; di tenuta di questi movimenti a tempo del social distancing - si racconta cio&egrave; delle piazze virtuali che gli attivisti, non solo ambientalisti, ma politici e per i diritti civili hanno sperimentato sulle piattaforme digitali - dovrebbe arricchirsi di temi pi&ugrave; spaziosi: la vera sfida dei movimenti non &egrave; tecnologica, questo &egrave; un altro "vizio" presente nei nostri paradigmi. Sopravviver&agrave; chi sar&agrave; in grado di rinnovare il proprio messaggio all'interno dei propri capisaldi, mantenendo centralit&agrave; e riconoscibilit&agrave;.</p>
<p>Vincer&agrave; chi continuer&agrave; a fare proprio lo spirito della realt&agrave;, nello specifico rinnovare la fiducia nella scienza e nell'istruzione, continuare a tenere ferma la barra dell'indipendenza (si noti come, in Italia, le Sardine siano state subito "corteggiate" da un partito di Governo) e allo stesso tempo mai cadere nel tornaconto, nel cinismo e peggio ancora abbandonare la propria idealit&agrave;.</p>