---
title: Supercalcolo Made in Italy
image: SINGOLA.jpg
created_at: 2020-06-20 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/tecnologia/supercalcolo-made-in-italy-cineca
---

<a href='https://www.singola.net/tecnologia/supercalcolo-made-in-italy-cineca' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/67/67-67-supercomputer-cineca.jpg"><p>L'istruzione italiana &egrave; stata recentemente costretta ad un'accelerazione nel confronto con la didattica online ed il digitale, evidenziando spesso come la scuola di primo e secondo grado siano ben distanti da un doveroso e non pi&ugrave; rimandabile <a href="https://www.singola.net/articolo/scuola-italiana-e-cultura-digitiale-digital-divide" target="_blank" rel="noopener">aggiornamento tecnologico</a>. Un aspetto rilevante portato alla luce dalla difficolt&agrave; della scuola italiana nella didattica a distanza &egrave; stato l'assenza, di fatto, di un progetto comune di digitalizzazione. Considerando che ormai cinque anni fa &egrave; stato dato avvio al <a href="https://www.miur.gov.it/scuola-digitale" target="_blank" rel="noopener">Piano nazionale Scuola Digitale</a>, &egrave; stato evidente che, in realt&agrave;, le scuole non condividevano un piano comune ed ognuna aveva gestito (o non gestito) in autonomia il proprio progetto di aggiornamento tecnologico. <br /><br />Se c'&egrave; una cosa che si evidenzia, anche in una crisi sanitaria come questa, &egrave; che nel ventunesimo secolo non possiamo permetterci l&rsquo;ottusit&agrave; di continuare a zoppicare sulla monogamba dell&rsquo;individualismo. Abbiamo zoppicato fin troppo, nel ventesimo secolo, oggi si rende necessario incominciare a correre. Creare una buona rete di coordinamento e collaborazione d&agrave; luogo anche ad una buona <em>res publica</em>, quale la scuola dovrebbe essere.</p>
<p>Un esempio di cambio di prospettiva dall'individualismo alla solidariet&agrave; tra istituzioni &egrave; rappresentato dal <a href="https://www.cineca.it/" target="_blank" rel="noopener">CINECA</a>. Alla fine degli anni '60, il mondo accademico italiano sent&igrave; la necessit&agrave; impellente di investire in tecnologia per potere affrontare le sfide del prossimo futuro. Fu cos&igrave; che nel 1969 il Ministero della Pubblica Istruzione insieme ai Rettori delle Universit&agrave; di Bologna, Firenze, Padova e dal Rettore dell'Istituto Universitario di Economia e Commercio e di Lingue e Letteratura straniere di Venezia costitu&igrave; il CINECA, un centro di supercalcolo, che ospit&ograve; il primo supercomputer italiano, progettato dal padre del supercomputing <a href="https://it.wikipedia.org/wiki/Seymour_Cray" target="_blank" rel="noopener">Seymour Cray</a>. Eccellenza globale nel mondo digitale e dell'istruzione, le citate universit&agrave; e l'allora Ministero dell&rsquo;istruzione, decisero di guardare il futuro e sovvertire le regole fino ad allora seguite per creare una rete, di fatto una struttura innovativa. &nbsp;</p>
<p>Punto di riferimento mondiale per l&rsquo;expertise in high performance computing, data analytics, ricerca e sviluppo nelle nuove tecnologie, CINECA &egrave; oggi un centro ricerca in cui lavorano oltre 900 persone (di cui 500 nella sede di Bologna) e con un tasso di laureati e di titoli post-laurea pi&ugrave; elevato d'Italia. I servizi che offre sono forniti a tutte le universit&agrave; italiane, a molti ministeri ed a moltissimi centri di ricerca globali.&nbsp;</p>
<p>Tra i suoi supercalcolatori, il computer di punta &egrave; <a href="http://www.hpc.cineca.it/hardware/marconi100" target="_blank" rel="noopener">MARCONI100</a> che, in virt&ugrave; dei 50 milioni di miliardi di operazioni processabili al secondo, si posiziona quinto nel ranking dei supercomputer a livello globale. Il nuovo supercomputer si chiamer&agrave; <a href="https://www.cineca.it/temi-caldi/Leonardo" target="_blank" rel="noopener">LEONARDO</a> e verr&agrave; attivato, presso il Tecnopolo di Bologna, nell'anno 20121. Con questo si prevede di raggiungere il podio, in virt&ugrave; di una capacit&agrave; di calcolo di 200 milioni di miliardi al secondo.</p>
<p>&Egrave; proprio di questi giorni <a href="https://www.ilsole24ore.com/art/fase-3-brevettato-farmaco-anti-covid-i-casi-moderati-ADlBCnY" target="_blank" rel="noopener">la notizia</a> che il supercomputer MARCONI100 &egrave; stato in grado di analizzare, in tempi record, una library di oltre 500 miliardi di molecole farmacologiche per identificare una molecola centrale per la lotta contro il COVID. La comunit&agrave; Europea, a marzo di quest'anno, ha aperto una piattaforma con CINECA ed altri partner privati al fine di combattere l&rsquo;epidemia ancora in corso.</p>
<p>La comunit&agrave; Europea, a marzo di quest'anno, ha aperto una piattaforma con CINECA al fine di combattere l&rsquo;epidemia di COVID-19. Sottoposta a MARCONI100 una libreria di oltre 500 miliardi di molecole farmacologiche, si sono testate virtualmente le molecole farmaceutiche pi&ugrave; efficaci a inibire il virus. Il direttore del CINECA, <a href="https://trasparenza.cineca.it/direttore" target="_blank" rel="noopener">David Vannozzi</a>, intervistato durante il <a href="https://www.webmarketingfestival.com/" target="_blank" rel="noopener">Web Marketing Festival di Rimini</a> di sabato 6 giugno, ha dichiarato che “In un solo mese sono state individuate 50 molecole che hanno attivit&agrave; inibente il virus, gli studi in vitro sono gi&agrave; stati condotti ed hanno portato gi&agrave; ad una potenziale molecola che a breve verr&agrave; sottoposta a studi in vivo”.&nbsp;</p>
<p>La molecola in questione &egrave; il <a href="https://it.wikipedia.org/wiki/Raloxifene" target="_blank" rel="noopener">Raloxifene</a>. Si tratta di un farmaco conosciuto, approvato (e commercializzato) in Europa per la cura dell&rsquo;osteoporosi. Il consorzio europeo “Exscalate4CoV”, che ne sta valutando la potenzialit&agrave; terapeutica contro Sars-CoV-2, ha ribrevettato il farmaco per la nuova indicazione ed &egrave; pronto a produrlo in quantit&agrave; massicce.&nbsp;I ricercatori hanno dichiarato che, se gli studi in vivo daranno buon risutati, il Raloxifene potr&agrave; rappresentare una risorsa importante alla lotta contro il COVID-19. Infatti tale farmaco &egrave; caratterizzato da elevata tollerabilit&agrave;, comprovata sicurezza e da un profilo tossicologico altamente consolidato.&nbsp;</p>
<p>CINECA &egrave; anche partner del <a href="https://www.ecmwf.int/" target="_blank" rel="noopener">Centro Meteo Europeo</a>. Questo, che come conseguenza della Brexit, sta lasciando l'Inghilterra per trasferirsi proprio a Bologna, ha aperto uno studio per risolvere l&rsquo;impattante problema di dispersione di Energia in fase di raffreddamento dei macchinari industriali con l'obiettivo, nei prossimi 10 anni, di riuscire a sviluppare macchine con una dispersione in fase di raffreddamento quasi nulla. CINECA collabora con tutte le ricerche pi&ugrave; innovative sia pubbliche che private proprio in virt&ugrave; del grande investimento fatto nel mondo delle tecnologie quando queste si stavano affacciando alla nostra realt&agrave;.</p>
<p>L&rsquo;esperienza di eccellenza del CINECA evidenzia come un'economia di esperienza, di condivisione, di investimento visionario ma coordinato e comune possono creare valore. Potr&agrave; essere di grande aiuto per guidare un sovvertimento del sistema d'istruzione italiano primario e secondario al fine di potere adeguare l&rsquo;offerta formativa alle reali esigenze del nostro paese e delle sfide che i suoi cittadini sono chiamati ad intraprendere sin dai giorni correnti. Per dare fiducia, nel nostro paese, nelle proprie competenze e nelle opportunit&agrave; per i propri cittadini.</p>
<p><em>[Questo articolo &egrave; parte di una serie di articoli sulle carenze e le eccellenze del sistema formativo e di ricerca in Italia - vedi anche:</em> <a href="https://www.singola.net/articolo/scuola-italiana-e-cultura-digitiale-digital-divide" target="_blank" rel="noopener">La scuola italiana: meno polvere, pi&ugrave; pixel</a><em>]</em></p>