---
title: Tour de France, avatar e mito
image: SINGOLA.jpg
created_at: 2020-07-06 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/tecnologia/tour-de-france-virtuale-roland-barthes
---

<a href='https://www.singola.net/tecnologia/tour-de-france-virtuale-roland-barthes' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/77/77-tour-de-france-featured.jpg"><p>La ciclista si alza, fa una colazione robusta con pane, uova, prosciutto e caff&egrave;. Si mette i pantaloncini e va nella stanza dove la aspetta la sua bici, le cromature scintillanti, il nastro del manubrio leggermente macchiato dal sudore del giorno prima. <br />A vederla bene, la bicicletta ha le ruote agganciate a un nastro, non &egrave; propriamente una bici. &Egrave; quella che con disprezzo i ciclisti chiamano <em>cyclette</em>, nome certamente misogino che allude alle femminucce, alle faccende domestiche.</p>
<p>Nel Tour de France non c'&egrave; spazio per le donne, ma questa &egrave; un'<a href="https://www.letour.fr/en/virtual-tour-de-france" target="_blank" rel="noopener">edizione un particolare</a>. Possono gareggiare uomini e donne, e soprattutto possono farlo senza uscire di casa, nel mondo virtuale creato da un'azienda statunitense, la <a href="https://www.zwift.com/" target="_blank" rel="noopener">Zwift</a>. Cos&igrave;, prima di mettersi in sella, la ciclista accende uno schermo e armeggia con il cellulare. Tra poco correr&agrave; la seconda tappa del Tour, nella nazione di Watopia.</p>
<p>%image4%</p>
<p>"La geografia del Tour &egrave;, anch'essa, interamente soggetta alla necessit&agrave; epica della prova. Gli elementi naturali e i fondi stradali sono personificati, giacch&eacute; l'uomo si misura con essi, e come in ogni epopea occorre che la lotta metta di fronte misure uguali: l'uomo &egrave; cos&igrave; naturalizzato, la Natura umanizzata. Le salite sono maligne, ridotte a &laquo;percentuali&raquo; aspre e mortali..."&nbsp;</p>
<p>Cos&igrave; Roland Barthes <a href="https://www.einaudi.it/catalogo-libri/senza-materia/miti-doggi-roland-barthes-9788806230791/" target="_blank" rel="noopener">scrive</a> di un Tour prima ancora che antico (parliamo degli anni '50) antichizzato, edificandone il mito sulle rovine di un paesaggio postbellico, in divenire frenetico, eppure ancora umanissimo. Cosa avrebbe scritto oggi che le strade non sono pi&ugrave; dure e reali, ma riprodotte in uno sfarfallio differito di pixel?</p>
<p><iframe class="amazon-affiliate-iframe" style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8806230794&amp;linkId=9f31df52d9bc6173a488442f9daba358" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8868572303&amp;linkId=365cb4c99e6176c0ef379e59803af4d7" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe></p>
<p>%image2%</p>
<p>L'epica classica del Tour &egrave; fatta di eroi (di sesso maschile) dai nomi allusivi, hanno titoli roboanti, sono un condensato di qualit&agrave; nette, definitive: Brankart - "di un umore offensivo", Coppi - "eroe perfetto, fantasma temibile", Hassenforderer (detto Hassen il Magnifico o Hassen il Corsaro) - "corridore combattivo e borioso", De Groot - "pedalatore solitario, taciturnit&agrave; batava". <br />Ma &egrave; una narrazione soprattutto che, come si &egrave; detto, &egrave; il racconto in divenire di una geografia umanizzata, una "somma di crisi assolute". "Una tappa, marittima (Le Havre - Dieppe) sar&agrave; &laquo;iodata&raquo;, porter&agrave; alla corsa energia e calore; un'altra (il Nord), fatta di strade selciate, costituir&agrave; un elemento opaco, angoloso: sar&agrave; letteralmente &laquo;dura da mandar gi&ugrave;&raquo;; un'altra ancora (Brian&ccedil;on - Monaco), scistosa, preistorica, invischier&agrave; il corridore..."&nbsp; &nbsp; &nbsp;</p>
<p>Oggi tutto si perde, eppure si vorrebbe riprodurre, di una realt&agrave; che si compone dietro la linea di vetro di uno schermo (una finestra). La fisicit&agrave; trascolora alleggerendosi, fino a volatilizzarsi, portandosi dietro l'uomo-Natura e il paesaggio umanizzato. Non resta pi&ugrave; in piedi neppure il significato intimo dell'essere, e quindi, in modo ancora pi&ugrave; metafisico, il senso stesso della lotta.&nbsp;&nbsp;</p>
<p>%image3%</p>
<p>Eppure, questa volta, uomini e donne sono chiamati a correre simbolicamente insieme. Gli stessi che si deumanizzano e vivono la dimensione di solitudine unificata della realt&agrave; virtuale (per usare i versi della poetessa Maria Borio: "Tu sono io nello schermo, io &egrave; tutti."), si imbarcano in uno slancio - una corsa, un viaggio - emblematicamente universale. <br />A settembre forse prender&agrave; il via il Tour vero, ma anche questa competizione virtuale ha valenza e significati che vanno al di l&agrave; dell'impresa sportiva. Qui passa in filigrana una vicenda molto umana, materiale che si presta ad essere analizzato in studi pi&ugrave; recenti sull'immaginario delle nostre paure, le nostre sconfitte e la nostra intimit&agrave;.&nbsp;</p>
<p>Le ruote scorrono sul nastro con un fruscio leggero, in una dimensione lontanissima dal sobbalzare dei telai sul pav&egrave; e dalle forature condite da bestemmie. Mentre i controlli di Zwift creano tensione sulle cinghie che frenano la ruota posteriore in corrispondenza della prima salita, la ciclista apre di una spanna la zip della maglietta, il suo sudore &egrave; reale. Ma il suo avatar arranca pulito in un gruppetto di altri avatar, non pu&ograve; comunicare con loro, pu&ograve; solo immaginare quelle persone reali pedalare in altre stanze, in altre case, magari dall'altra parte dell'Europa o dell'Oceano Atlantico.<br /><br />Qualcuno <a href="https://gccoaching.fit/2017/02/04/why-does-zwift-feel-more-difficult-than-riding-outside/" target="_blank" rel="noopener">scrive</a> che questo Tour non &eacute; meno duro di quello corso sulla strada. Fosse anche cos&igrave;, non pu&ograve; per&ograve; essere ugualmente arduo ed eroico, perch&eacute; scalare il Mont Ventoux in sella a una bici non &egrave; solo questione di &laquo;percentuali&raquo;, ma di rapporto con la montagna, con i sostenitori armati di borracce, fischietti e bandiere, &egrave; nel terrore di vedere il simile stremato che non ce la fa pi&ugrave;: "L'<em>accasciamento </em>prefigura l'abbandono, &egrave; sempre orrendo, rattrista come una sconfitta: sul Ventoso certi <em>accasciamenti </em>hanno assunto un carattere &laquo;hiroshimatico&raquo;."<br />Ma aggiunge Barthes: "<em>Non c'&egrave; posto per il sentimento nel Tour" </em>e questo, oggi, sembra ancora pi&ugrave; aderente al vero. Sullo schermo scorrono silhouette antropomorfe, paesaggi di pixel e numeri, &egrave; pi&ugrave; che altro una <em>gamification</em>, come in un scontro marziale di personaggi mostruosi che nulla hanno a che vedere con chi si cela al di qua dello schermo. La ciclista, sola nella sua stanza, continua a pedalare.</p>
<p>Il mito, come una sostanza minerale, &egrave; eterno e allo stesso tempo racconta dell'epoca in cui si &egrave; formato. Un mito di questo tempo, una cifra a cui riportare il conto di questi anni, a patto che ce ne sia una, vanno cercati nello spazio irrazionale delle contraddizioni, delle aporie irrisolvibili. Questo l'effetto che fa vedere quei ciclisti sgomitare (gli avatar sembrano oscillare come meduse o fantasmi, non sembrano poter spintonarsi o cadere a terra, ferirsi, morire) in un paesaggio che ora si chiama Watopia, successivamente diventer&agrave; la Francia, o meglio la sua immagine virtuale: &egrave; allo stesso tempo sudore, alimentazione, muscoli, tenersi i propri bisogni nelle viscere, tutto quello che avviene in migliaia di stanze separate e inconoscibili, opache, quindi reali; e assenza di scambio, di grida, di montagne, di vento, di selciato.&nbsp;</p>
<p>Da qui la differenza pi&ugrave; importante di un Tour e di un'epoca, quella di Barthes, che con rigore logico si poteva definire "un conflitto incerto di essenze certe", e questa, la nostra, dove gli eroi, i corpi, il paesaggio sono spariti: "un conflitto incerto di essenze incerte".</p>
<p>_________<br /><br /><strong>Riferimenti</strong><br /><br />Barthes, Roland, <em>Miti d'oggi</em>, Einaudi, Torino ed. 2016<br />Borio, Maria, <em>Trasparenza</em>, Interlinea, Novara 2019&nbsp;&nbsp;</p>