---
title: Giuseppe Zucco, se il vuoto nasconde un altro mondo vastissimo
image: SINGOLA.jpg
created_at: 2020-04-20 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/arti/intervista-giuseppe-zucco-se-il-vuoto-nasconde-un-altro-mondo-vastissimo
---

<a href='https://www.singola.net/arti/intervista-giuseppe-zucco-se-il-vuoto-nasconde-un-altro-mondo-vastissimo' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/39/39-giuseppe-zucco.jpg"><p>F<strong>ilippo Rosso -</strong>&nbsp;<em>Innanzitutto: come stai vivendo personalmente il lockdown? Dove vivi e come riempi la tua giornata?&nbsp;</em></p>
<p><strong>Giuseppe Zucco<em> -</em></strong>&nbsp;Vivo rinchiuso in casa, come tutti. A volte mi sento in galera, a volte mi sento incastrato in un'eterna domenica &ndash; ma tutto scorre lentamente, comodamente, e non mi paragonerei mai a chi soffre davvero.&nbsp;</p>
<p>Mi addormento e mi risveglio a orari regolari, che &egrave; cosa buona e giusta, ma a volte ho come l'impressione che il mio corpo si sia gi&agrave; abituato a questa vita in cattivit&agrave;, che vi abbia fatto nido, che si sia adattato perfino contro la mia volont&agrave;. Questo per dire quale piccola cosa sia la volont&agrave;.&nbsp;</p>
<p>Per&ograve; mi tornano spesso in mente quei versi di Elio Pagliarani, &laquo;Le abitudini si fanno con la pelle / cos&igrave; tutti ce l&rsquo;hanno se hanno pelle&raquo;, ed io mi chiedo sempre pi&ugrave; spesso di quali abitudini mi stiano dotando questi giorni di fantascienza, di quale pelle nuova.&nbsp;</p>
<p>La pelle &egrave; questo limite sottilissimo e poroso che divide te stesso dal mondo, che permette degli scambi tra te stesso e il mondo, che ti preclude delle cose, che ti apre infinitamente delle altre - cos&igrave; prego ardentemente che per proteggermi da tutto questo allarme io non finisca per ricoprirmi di squame durissime, cos&igrave; da corazzarmi, da non sentire pi&ugrave; nulla.&nbsp;</p>
<p>Lavoro da casa. Ma un giorno a settimana, fisicamente, essendo io un regista, torno in uno studio televisivo. Da una parte, questo giorno &egrave; la mia boccata d'ossigeno &ndash; vedo finalmente gente e faccio venti minuti a piedi per arrivare in studio - ma dall'altra, lavorando a stretto contatto con i colleghi in guanti e mascherina, mi sembra sempre che <a href="https://it.wikipedia.org/wiki/La_maschera_della_morte_rossa_(racconto)" target="_blank" rel="noopener">la Maschera della Morte Rossa</a> stia sorridendo proprio a me.&nbsp;</p>
<p>Per il resto del tempo, scrivo, leggo. Il giorno prima che serrassero definitivamente i negozi per la quarantena, mi sono fiondato in una libreria, facendo scorta di libri che superassero le mille pagine, in modo da garantirmi a lungo qualcosa di nuovo da leggere. <em>Guerra e pace</em> &egrave; ormai a met&agrave;, ma l'<em>Iliade </em>l'ho finita rapidamente.&nbsp;</p>
<p>Una delle cose belle e inquietanti nascoste tra i versi dell'<em>Iliade</em> &egrave; questo continuo riferimento alla <em>forza impetuosa</em>. &Egrave; come il ritornello di una canzone. Nei momenti drammatici, prima di una battaglia che avrebbe portato alla vita o alla morte, gli eroi si chiedono sempre come mai si siano &laquo;scordati della forza impetuosa&raquo;, oppure si esortano a vicenda con formule tipo &laquo;siate uomini, compagni, e ricordatevi della forza impetuosa&raquo;.&nbsp;</p>
<p>Se ho capito bene, la forza impetuosa &egrave; qualcosa che attraversa gli eroi, che alimenta segretamente le loro azioni, che opera per loro e nonostante loro, che li spinge oltre i loro limiti e le loro paure, ma che non &egrave; a loro disposizione, tant'&egrave; che non possono usarla a loro piacimento.&nbsp;</p>
<p>Le nostre vite, fortunatamente, sono cos&igrave; lontane dai tempi eroici, e non hanno nulla di epico - ma pu&ograve; essere pure che in questi tempi disastrosi, ora che &egrave; arrivato il momento di rifondare le nostre vite, dovendo fare uno sforzo immane per immaginare un mondo migliore e pi&ugrave; giusto di quello bruciato in un istante dal passaggio di un virus, noi torneremo ad appellarci a questa forza impetuosa. Sono quasi convinto che medici, infermieri, volontari, nei momenti pi&ugrave; cupi e difficili dell'epidemia, abbiano sentito scorrere questa forza impetuosa nelle loro vene.</p>
<p><iframe class="amazon-affiliate-iframe" style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8875218080&amp;linkId=55736537bcc32f5f332f07803bce0afd" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8875216495&amp;linkId=82a61a445766bf57cbe6be08480e2464" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe></p>
<p><br /><strong>FR - </strong><em>Anche a me <a href="../../../articolo/nei-giorni-dell-assenza" target="_blank" rel="noopener">&egrave; capitato di scrivere</a> di questi tempi "infetti e fuori sesto", come tu li definisci nello scritto (<a href="http://www.minimaetmoralia.it/wp/nientaltro-le-nostre-mani-vuote-dono-giorni-infetti-sesto/" target="_blank" rel="noopener">pubblicato su Minima&amp;Moralia</a>) che vorrei prendere come riferimento per questa intervista. Istintivamente, mi &egrave; venuto da pensare a un vuoto di tipo taostico, a un vuoto-pieno. E questo concetto, o almeno questo senso, lo interpreti anche tu, a partire dalla citazione di George Bernanos ("dolce miracolo delle mani vuote"), fino ai "doni negativi, generati da una mancanza", ai "respiri trattenuti", ecc. In che modo nascono queste immagini?&nbsp;</em></p>
<p><strong>GZ -</strong>&nbsp;In natura, il vuoto non esiste. E mi rendo conto che, messa cos&igrave;, questa formula potrebbe apparire sbrigativa, se non estrapolata senza troppe cautele da <a href="https://www.repubblica.it/scienze/2016/12/02/news/nuove_luci_sulle_strane_proprieta_dello_spazio_vuoto-153303040/" target="_blank" rel="noopener">qualche articolo</a> di fisica quantistica. Ma io l'ho imparata sulla mia pelle mentre scrivevo il mio primo romanzo, <em>Il cuore &egrave; un cane senza nome</em>, uscito tre anni fa per minimum fax.&nbsp;</p>
<p>L&igrave; raccontavo la strana sorte di un uomo lasciato dalla donna che ama, di uomo che improvvisamente, brutalmente, passa dal pieno di una relazione d'amore al vuoto di una solitudine estrema. Solo che quest'uomo si accorge ben presto e a proprie spese che quel vuoto non &egrave; esattamente un vuoto, che quel vuoto nasconde un altro mondo vastissimo, dominato da leggi sue, tutto da scoprire, in cui fare immensa avventura.&nbsp;</p>
<p>E come fa quest'uomo a scoprire un mondo brulicante di vita e contraddizioni l&igrave; dove fino a un attimo prima scorgeva solo il vuoto? Cambiando sguardo &ndash; nel romanzo, al culmine di una notte disperata, quest'uomo si trasforma in un cane, e da allora in poi vedr&agrave; e scoprir&agrave; il pieno nel vuoto proprio perch&eacute; dispone di occhi nuovi.&nbsp;</p>
<p>In una lettera del 1863, Emily Dickinson scrive &laquo;Non &egrave; una “Rivelazione” &ndash; questa &ndash; che ci attende, / Ma soltanto i nostri occhi spogli&raquo;. Ecco, per scoprire il pieno nel vuoto bisogna spogliare i nostri occhi, poich&eacute; il nostro sguardo non &egrave; mai neutro, ma &egrave; sempre costruito, cio&egrave; &egrave; in parte una conseguenza di tutto ci&ograve; che abbiamo gi&agrave; visto, di tutto ci&ograve; che sappiamo o presumiamo di sapere, ed &egrave; come se questo nostro sguardo cos&igrave; incrostato, come ricoperto da un velo, ci permettesse di scorgere alcune cose ma non altre.&nbsp;&nbsp;</p>
<p>Per trovare il pieno nel vuoto bisogna spogliare gli occhi e imparare a vedere da capo, nuovamente, senza filtri, perch&eacute; non si finisce proprio mai di imparare a vedere.&nbsp;</p>
<p>A questo proposito, c'&egrave; una frase di Rilke, contenuta nel suo primo romanzo, <em>I quaderni di Malte Laurids Brigge</em>, che mi commuove ogni volta che la leggo, &laquo;Credo che dovrei cominciare a lavorare un poco, ora che imparo a vedere. Ho ventotto anni, ed &egrave; come se nulla fosse stato.&raquo;</p>
<p><br /><strong>FR -</strong>&nbsp;<em>Toccare equivale ad essere toccati. &Egrave; il terzo principio della dinamica. L'aspetto pi&ugrave; brutale di un lockdown, il pi&ugrave; intimo, &egrave; proprio questo: questa privazione. Pensi che esistano scappatoie al divieto, un modo di surrogare il contatto? Lo ritieni possibile?&nbsp;</em></p>
<p><strong>GZ -</strong>&nbsp;S&igrave;, noi, per strada, non ci sfioriamo pi&ugrave;, non ci tocchiamo pi&ugrave;, non ci stringiamo le mani. In questo momento le ragioni sanitarie prevalgono sul codice degli affetti. Qualora qualcuno ci avvicinasse e ci toccasse farebbe di noi degli appestati. Ma scampando il tocco delle mani altrui, in realt&agrave; stiamo scampando il futuro, poich&eacute;, sfregandosi, le nostre mani fanno brillare la possibilit&agrave; che qualcosa accada.&nbsp;</p>
<p>Eppure, in questi giorni, noi non facciamo altro che telefonarci, parlarci, scriverci. Ed &egrave; questa una delle conseguenze - noi cerchiamo di arrivare con le parole l&igrave; dove non possiamo arrivare con le nostre mani. Cos&igrave;, ancora una volta, stiamo riscoprendo uno dei poteri del linguaggio, che &egrave; questa capacit&agrave; di toccare a distanza, di sfiorare, accarezzare, legare, segnare, perfino percuotere e ferire qualcuno a distanza.&nbsp;</p>
<p>Tra l'altro, la grande letteratura ci insegna che le parole sono mani lunghissime e invisibili scoccate addirittura da un posto e da un tempo che non conosciamo &ndash; cos&igrave; che, se io leggo <em>Il Cantico dei Cantici</em> o <em>Le metamorfosi</em>, qualcosa continua a toccarmi anche se chi ha scritto quelle parole ormai da secoli non respira pi&ugrave;.</p>
<p>&Egrave; strano, ma nel momento in cui non possiamo toccarci, finiamo comunque per toccarci continuamente. E questo succede perch&eacute; noi esseri umani non siamo altro che corpi che incontrano altri corpi, e siamo predisposti al contatto, ma in ogni sua forma, perfino nelle forme pi&ugrave; invisibili, e ogni cosa ci tocca infinitamente. Anche uno sguardo, un suono, un odore ci tocca. E il clima, l'aria, il calore del sole e il mondo circostante &ndash; tutto incontra il nostro corpo, tutto ci tocca nei suoi illimitati gradi di concretezza.&nbsp;</p>
<p>Noi facciamo esperienza del mondo toccando ed essendo toccati. Noi siamo perfino il risultato di ci&ograve; che ci tocca e di ci&ograve; che abbiamo toccato. In fondo, dei matti, di chi ha subito un cambiamento inaspettato, come se la vita abbia esercitato una pressione troppo forte sulle loro spalle, non si dice i “toccati”?</p>
<p>&nbsp;</p>
<p><strong>FR -</strong>&nbsp;<em>Il tatto e la speranza. La mano che cerca nel vuoto una presenza, una conferma. Aggiungi: "toccare noi stessi, toccare gli altri, &egrave; un modo per avvicinare noi stessi e gli altri alle imprevedibili ragioni del futuro". Negli ultimi giorni si ha l'impressione che questa immagine mentale, il futuro, si ripresenti incessantemente sotto forma di previsioni e di speculazioni di ogni tipo, economiche, sociali. Tu che idea ti sei fatto? Ha senso porre qui, in questa epidemia, uno spartiacque particolare tra il prima e dopo?&nbsp;</em></p>
<p><strong>GZ -</strong>&nbsp;Il futuro non esiste ancora, quindi non solo &egrave; inconoscibile, &egrave; ingovernabile. Certo, noi proviamo comunque a orientarci seguendo la bussola immaginaria di certe previsioni, e a volte crediamo cos&igrave; tanto in queste previsioni da permettere loro di accadere concretamente &ndash; la classica profezia che si autoavvera.&nbsp;</p>
<p>Eppure tutte queste mappe mentali non solo si dimostrano degli strumenti approssimativi e fallaci rispetto agli imprevedibili corsi del futuro, ma rivelano sempre un punto cieco, proprio come nelle mappe pi&ugrave; antiche, in cui da una certa soglia in poi si dispiega l'ignoto ed &egrave; impossibile saperne di pi&ugrave;, <em>hic sunt leones</em>.&nbsp;</p>
<p>Alla lettera, il passato non c'&egrave; pi&ugrave;, il futuro non c'&egrave; ancora, e allora cosa ci rimane? L'immediato svanire di questo attimo presente. Noi poggiamo i piedi su un terreno che svanisce costantemente, ma questo attimo presente &egrave; tutto ci&ograve; di cui disponiamo.&nbsp;</p>
<p>Ecco, &egrave; umano, troppo umano, immaginare il futuro, fare piani, fare progetti. Ma a volte ho come l'impressione che noi riponiamo tutte le speranze nel futuro invece di prenderci cura del presente, che il futuro sia diventato come il paradiso dei credenti, scontiamo una pena infinita nel presente sperando di ricevere un ipotetico premio nel futuro.&nbsp;</p>
<p>E invece il modo migliore per immaginare il futuro, per instradare il futuro sulla retta via, &egrave; prendersi cura del presente, divenire responsabili del presente, farsi carico del presente, non solo seminando oggi gli alberi del domani, ma anche provando a sanare qui e ora le sue terribili contraddizioni &ndash; se fosse andata cos&igrave;, non credo che un virus ci avrebbe costretti a contare tutti questi morti, facendo di noi dei sommersi o dei salvati.&nbsp;</p>
<p>&nbsp;</p>
<p><strong>FR -</strong>&nbsp;<em>Nel tuo scritto, ci sei tu affacciato alla finestra, l'aria che porta suoni e profumi della notte. Pensi a Rilke. A me viene in mente il Leopardi filosofo, che riempiva lo spazio con l'immaginazione e reagiva al proprio confinamento allargando la propria visione, avvicinandosi al mondo naturale o, come i palazzi che descrivi nel tuo scritto, "minerale". &Egrave; un isolamento, questo, che acuisce i sensi e amplifica ogni cosa, non ti pare?</em></p>
<p><strong>GZ -</strong>&nbsp;S&igrave;, questo isolamento ha acuito i sensi al punto da spazzare via certe illusioni. L'uomo non &egrave; padrone di niente. L'uomo non &egrave; misura di tutte le cose. &Eacute; bastata la moltiplicazione di un esserino invisibile per rivelare la miseria della nostra grandezza.&nbsp;</p>
<p>C'&egrave; tutta una vita impersonale che si agita intorno a noi - gli animali, le piante, le stelle, i pianeti, le galassie. C'&egrave; questo tutto, e noi siamo piccolissima e vivissima parte di questo tutto vivissimo e vastissimo.&nbsp;</p>
<p>Vivere in pienezza &egrave; sentirsi parte di tutto, &egrave; prendere parte a questo tutto infinitamente intrecciato, di modo che ogni cosa risuona nell'altra, ogni cosa respira nell'altra. Per dirla con Dylan Thomas, se per una volta dismettessimo le nostre assurde pretese, cercando di piegare ogni cosa ai nostri fini, sentiremmo perfino che &laquo;la forza che nella verde miccia spinge il fiore / spinge i miei verdi anni&raquo;.</p>
<p>&nbsp;</p>
<p><strong>FR -</strong>&nbsp;<em>A cosa stai lavorando? Pensi che questa pandemia dar&agrave; impulso a tendenze latenti nella letteratura o aprir&agrave; nuovi filoni?&nbsp;</em></p>
<p><strong>GZ -</strong>&nbsp;Sto scrivendo un romanzo nuovo. Proprio in questi giorni ho finito una prima stesura. Non &egrave; ancora tempo di parlarne. Chiss&agrave; quanto mi ci vorr&agrave; per ripulire e lucidare ogni frase.</p>
<p>Ma per quanto riguarda la letteratura, l'avvento inimmaginabile del virus ha dimostrato una cosa soltanto. Il realismo non esaurisce il reale. La vita nelle sue molteplici forme &egrave; cos&igrave; complessa, il mondo cos&igrave; vasto e sconosciuto, il cuore umano cos&igrave; oscuro e sfuggente, che il realismo di fronte a tutto ci&ograve; appare nel migliore dei casi una freccia spuntata.</p>
<p>Ne <em>L'iguana</em>, un romanzo bellissimo, Anna Maria Ortese scrive &laquo;Purtroppo non si tiene conto che il reale &egrave; a pi&ugrave; strati, e l&rsquo;intero Creato, quando si &egrave; giunti ad analizzare fin l&rsquo;ultimo strato, non risulta affatto reale, ma pura e profonda immaginazione&raquo;.&nbsp;</p>
<p>Ecco, io non so se l'editoria pi&ugrave; che la letteratura sar&agrave; attraversata da nuove tendenze o filoni, francamente me ne importa poco. Di tutto abbiamo bisogno, fuorch&eacute; di mode. Io so solo che i migliori libri del futuro saranno quelli che si misureranno con questa pura e profonda immaginazione, provando a restituirne il mistero.&nbsp;</p>
<p>Certo, me ne rendo conto, il compito &egrave; immane, tanto pi&ugrave; che per arrivare anche lontanamente a sfiorare questo mistero non c'&egrave; strada, non c'&egrave; pista, non c'&egrave; sentiero gi&agrave; battuto. All'occorrenza, scrittori e lettori si abbandoneranno all'avventura, e faranno esperienza di se stessi e del mondo senza sapere esattamente dove poggeranno i piedi.&nbsp;</p>
<p>Ma forse non sbaglieremo strada se avremo la forza di seguire le indicazioni di un monaco vissuto nel sedicesimo secolo. Si chiamava Juan de la Cruz, e diceva che &laquo;Per giungere a ci&ograve; che non sai, devi passare per dove non sai. / Per giungere al possesso di ci&ograve; che non hai, devi passare per dove ora niente hai. / Per giungere a ci&ograve; che non sei, devi passare per dove ora non sei.&raquo;&nbsp;</p>
<p><br /><em>(Ringraziamo l'agenzia <a href="http://www.pastrengolit.com/" target="_blank" rel="noopener">Pastrengo</a> per aver facilitato l'organizzazione dell'intervista.)</em></p>