---
title: Giorgio Manganelli, ieri per oggi
image: SINGOLA.jpg
created_at: 2020-05-25 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/arti/30-anni-morte-giorgio-manganelli-una-lezione
---

<a href='https://www.singola.net/arti/30-anni-morte-giorgio-manganelli-una-lezione' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/58/58-Giorgio_Manganelli_gruppo_63.jpg"><p>Il 28 maggio del 1990 moriva Giorgio Manganelli, un torrente di parole e di idee cos&iacute; fresche che avrebbero potuto esondare fino ai nostri giorni, perch&eacute; in Manganelli non si trattava di una sperimentazione nella forma, ma nella lingua, e quindi nelle idee e nella carne del pensiero.</p>
<p>Dei testi, ci&ograve; che stupisce a 30 anni dalla scomparsa del loro autore, &egrave; che possono essere letti oggi come fossero nuove scritture.</p>
<p>Ecco un passaggio da "Improvvisi per macchina da scrivere" (1989): "Vivremo, noi uomini potenti e distratti, circondati da stupendi enigmi, questi esseri che uccidiamo, questi esseri che, enigma estremo, ci offrono gesti che non possiamo che chiamare d'amore, sebbene non ne comprendiamo l'origine e il senso. Pu&ograve; darsi che l'uomo sia destinato a regnare sul pianeta, sempre pi&ugrave; terribile, sempre pi&ugrave; estraneo alle infinite forme di vita, sempre pi&ugrave; uomo, cio&egrave; solo, irreparabilmente solo. (1)"</p>
<p>%image2%</p>
<p>Sembra facciano da contraltare alle parole del sodale Angelo Guglielmi, quando a Palermo inaugurava quella magnifica fioritura che sarebbe stata il Gruppo 63, di cui Manganelli - nel suo nichilismo, nella sua re-invenzione, nella sua libert&agrave; - riusciva a essere elemento trasversale e allo stesso tempo trainante:&nbsp; "Mai l&rsquo;uomo si &egrave; sentito maggiormente senza futuro come oggi quando le possibilit&agrave; di futuro, grazie al meraviglioso progresso della scienza, paiono tanto prossime e suggestive. Al posto della Storia &egrave; subentrato uno spazio in cui tutto ci&ograve; che accade diventa insensato e viene falsificato.&nbsp; E in ci&ograve; che accade &egrave; compresa la vita degli uomini. Cos&igrave; oggi l&rsquo;uomo si vede costretto o a gesti insensati o all&rsquo;inattivit&agrave;."</p>
<p>Ci interessa questo, oggi: tenere a mente che se l'avanguardia &egrave; una parola legata al secolo trascorso, non &egrave; cos&igrave; per la sperimentazione. Ovvero, che mentre parliamo dei resoconti di un'esperienza storica conclusa, non possiamo fare altrettanto di fronte ai testi che ci obbligano a riaggiornali, a rilucidarli. Non solo Manganelli e Guglielmi, ma Pontiggia, Eco, e quanto continua a scrivere il vivo Celati. Rileggiamo le parole di Renato Barilli: "Il reale oggi non &egrave; complesso &egrave; caotico, non &egrave; ricco &egrave; incrostato, non &egrave; vario &egrave; imbrogliato" (2).&nbsp; &nbsp;&nbsp;</p>
<p>Non sono attuali solo i testi, ma le motivazioni corrosive e necessarie che portarono all'unione, attuale la spinta a guardare oltre e a riallacciarsi con quanto avviene fuori dai cortili di casa (non si tratta pi&ugrave;, ormai da molti anni, di <a href="https://www.corrieredicomo.it/addio-ad-alberto-arbasino-aveva-lanciato-la-gita-a-chiasso/" target="_blank" rel="noopener">fare una gita a Chiasso</a>), i recinti mentali, delle nostre prospettive.&nbsp;&nbsp;</p>
<p>"Perch&eacute; io scrivo? Confesso di non saperlo, di non averne la minima idea e anche che la domanda &egrave; insieme buffa e sconvolgente. Come domanda buffa, avr&agrave; certamente delle risposte buffe: ad esempio, che scrivo perch&eacute; non so fare altro; o perch&eacute; sono troppo disonesto per mettermi a lavorare. (3)"</p>
<p>Ridimensionarsi di fronte a quel nulla, a quel gioco che &egrave; anche la realt&agrave; pi&ugrave; dura e feroce, questa la lezione ancora valida da parte dell'intellettuale che rispondeva con "magari!" a chi gli diceva scherzosamente di scrivere del nulla. Come un insettino che arriva a pungere e a sgonfiare l'ego smisurato di molti dei nostri pensanti.&nbsp; &nbsp;</p>
<p>_________<br /><br /><strong>Fonti</strong></p>
<p>1. G. Manganelli, Improvvisi per macchina da scrivere, Adelphi, Milano, 2003<br />2. R. Barilli e A. Guglielmi, Gruppo 63. Critica e teoria, Testo &amp; Immagine, Torino, 2003<br />3. G. Manganelli, Il rumore sottile della prosa, Adelphi, Milano, 1994</p>
<p>&nbsp;</p>