---
title: Meditare fuori dal mondo
image: SINGOLA.jpg
created_at: 2020-04-30 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/tecnologia/meditare-nella-realta-virtuale-un-confronto
---

<a href='https://www.singola.net/tecnologia/meditare-nella-realta-virtuale-un-confronto' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/46/46-clouds-1845517_1280.jpg"><p>Alcuni sostengono che la realt&agrave; virtuale non sia all'altezza dell'hype che ha generato. Gli sviluppi nell'hardware, tuttavia, stanno rapidamente migliorando sia la grafica che la portabilit&agrave; delle applicazioni. Al momento la realt&agrave; virtuale viene utilizzata in vari modi, dai <a href="https://www.youtube.com/watch?v=bAWTJO6oz-o" target="_blank" rel="noopener">tour di storia</a> alle <a href="https://virtualrealitypop.com/virtual-reality-preparation-through-simulation-373c5199f1da" target="_blank" rel="noopener">simulazioni di allenamenti</a>. Quella della meditazione e, pi&ugrave; in generale, del benessere mentale, &egrave; un'area che sta vivendo un grande sviluppo nell'ambito dei contenuti per VR. <br />Le applicazioni sono progettate per calmare e ridurre lo stress con una combinazione di suoni e immagini. &Egrave; la natura stessa della realt&agrave; virtuale che pu&ograve; in qualche modo essere un vantaggio, consentendo di immergersi completamente in un mondo isolato dalla realt&agrave; esterna.<br /><br />Abbiamo testato tre app di meditazione nella realt&agrave; virtuale e analizzato i diversi approcci, sia a livello grafico e di usabilit&agrave;, sia nel concetto base che si &egrave; voluto implementare.</p>
<p>&nbsp;</p>
<p><strong>Guided Meditation VR</strong></p>
<p><a href="https://store.steampowered.com/app/397750/Guided_Meditation_VR/" target="_blank" rel="noopener">Guided Meditation VR</a> ha oltre un centinaio di ambienti da scaricare e provare, &egrave; possibile immergersi direttamente con una meditazione "standard" o personalizzarla. Scegliendo l'opzione personalizzata, siamo stati in grado di selezionare un ambiente e scegliere quale audio accompagnasse l'esperienza di meditazione.</p>
<p>Con ambienti che spaziano da spiagge e foreste, da savane e cime montuose, l'applicazione offre alcune delle migliori grafiche visive che &egrave; possibile vedere su <em>Oculus Go</em>. <br />&Egrave; possibile immergersi completamente nell'ambiente con un'audioguida che aiuta l'utente, in modo discreto e piacevole, durante gli esercizi di respirazione.</p>
<p>La cosa grandiosa di questa app &egrave; l'attenzione ai dettagli e la diversit&agrave; degli ambienti tra cui scegliere. Sebbene non sia interattiva, alcune scene cambiano nel tempo e presentano aspetti animati come le foglie che cadono dagli alberi e il sole che sorge sull'orizzonte.</p>
<p>%image2%</p>
<p><strong>EVOLVR</strong></p>
<p>Sulla piattaforma di social VR di Microsoft, <a href="https://account.altvr.com/events/featured" target="_blank" rel="noopener">AltSpace VR</a>, una serie di sessioni settimanali di meditazione e yoga vengono organizzati direttamente dal CEO dell'azienda Jeremy Nickel e dal suo team. Le sessioni di gruppo sono gratuite, ma &egrave; possibile svolgere sessioni individuali a pagamento.</p>
<p>Abbiamo partecipato a una delle sessioni di gruppo, che &egrave; iniziata con una breve introduzione, prima di passare alle presentazioni con gli altri utenti, a cui &egrave; possibile chiedere dove vivono e cosa li ha portati a fare parte del gruppo (i partecipanti possono scegliere di non partecipare alle introduzioni se preferiscono). Le presentazioni offrono la possibilit&agrave; di conoscere la comunit&agrave;, chi si &egrave; imbattuto nella sessione in modo casuale e chi partecipa regolarmente.</p>
<p>Dopo le presentazioni, Jeremy ci guida attraverso la meditazione. La differenza principale tra queste sessioni e le altre &egrave; lo stare insieme a un gruppo di persone reali, anche se in un ambiente virtuale. Sebbene fossimo tutti in posizioni geografiche diverse, meditavamo tutti allo stesso tempo in un posto.</p>
<p>Ci&ograve; che EvolVR offre &egrave; un'esperienza comune rilassante, particolarmente utile per coloro che per una serie di motivi non possono uscire di casa e socializzare. &Egrave; un'occasione per connettersi con gli altri senza la necessit&agrave; di viaggiare o pagare, e calarsi in un'atmosfera accogliente e partecipata da gente curiosa.<br /><br />%image3%</p>
<p><strong>Chakra VR</strong></p>
<p>Chakra VR guida l'utente attraverso i punti focali del <a href="https://it.wikipedia.org/wiki/Chakra" target="_blank" rel="noopener">chakra</a> (la mappatura del corpo propria dello yoga e della medicina ayurvedica), incoraggiandolo a focalizzare la propria "energia" un punto dopo l'altro. Insieme a un'audioguida, ci si siede all'interno di una cerchia di quattro avatar che accompagnano l'utente durante la meditazione.</p>
<p>L'ambiente, generato da un motore grafico 3D, si espande lentamente e si contrae, fornendo un riferimento visuale per il ritmo della respirazione. Lo sfondo per l'ambiente &egrave; nero, e ci&ograve; serve a incoraggiare l'utente a concentrarsi sull'ambiente circostante e a sintonizzarsi sull'esperienza, senza aggiungere elementi di disturbo.</p>
<p>%image4%</p>
<p>Ogni applicazione ha i suoi vantaggi. EvolVR &egrave; un valido strumento alternativo alle meditazioni di gruppo e Chakra VR &egrave; educativa ed &egrave; in grado di condurre l'utente in uno stato mentale di calma assoluta. Quanto a Guided Meditation VR, il suo punto forte &egrave; offrire un'esperienza visiva di altissima qualit&agrave; e, rispetto alle altre, quello di poter essere usata con un hardware meno costoso.&nbsp;</p>
<p>In un mondo in cui il trasferimento di informazioni sta accelerando rapidamente e siamo costantemente distratti dalla tecnologia, sembra essere un paradosso combinare la meditazione con la realt&agrave; virtuale.&nbsp;</p>
<p>_____________<br /><br />Questo articolo &eacute; apparso originariamente in inglese su&nbsp;<a href="https://virtualrealitypop.com/meditating-in-virtual-reality-a-comparison-of-applications-28a1fd96cb7f" target="_blank" rel="noopener">Virtual Reality Pop</a></p>
<p>&nbsp;</p>