---
title: L'isola infetta
image: SINGOLA.jpg
created_at: 2020-10-26 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/reality-intervista-giuseppe-genna-isola-infetta
---

<a href='https://www.singola.net/pensiero/reality-intervista-giuseppe-genna-isola-infetta' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/113/113-giuseppe-genna-intervista-reality-milano-featured.jpg"><p>In Italia pochi scrittori sanno scrivere il libro giusto al momento giusto. Giuseppe Genna rientra nel numero, per una puntualit&agrave; della parola che rende il suo lavoro pi&ugrave; cruciale di altri. <br /><em>Reality</em> (Rizzoli, 2020) &egrave; un viaggio che va dal 19 febbraio al 9 maggio 2020. A tratti, ma non marginalmente, ci troviamo a Roma, ma il centro dell'azione &egrave; - per chi conosce Genna diremmo quasi immancabilmente - Milano. Parliamo quindi dei momenti iniziali di quella che sar&agrave; l'epidemia di Covid-19 fino al suo conclamarsi, tre mesi in cui la malattia evolve in modo rapidissimo, uccidendo molti, e che spiega il bisogno di aver scritto questo libro velocemente, in stato di emergenza. <br />Ci&ograve; non toglie che la "passione" dello scrivere e del raccontare si accompagni a una mole notevole di pensiero filosofico e analitico, a riflessioni compiute sul contemporaneo, a una generale radiografia della societ&agrave;, del paesaggio, della politica, della religiosit&agrave;, che convincono per la loro portata. <em>Piani </em>che attraversano e scompongono l'immagine irreale di Milano e dell'Italia e la ricompongono in una forma laicamente pietosa, umana, non per questo pi&ugrave; consolatoria.<br />Il dialogo che segue &egrave; impiantato sui temi che abbiamo ritenuto centrali, nel tentativo di fornire un'introduzione al libro e di ampliare lo spazio della riflessione.<br /><br /></p>
<p><iframe class="amazon-affiliate-iframe" style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=0330512382&amp;linkId=2e49a617a13661ebeb3dfdb3e4f4b966" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8817149489&amp;linkId=51940b3e1f1600685c934636c668d45f" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=B00AWDWXQE&amp;linkId=114dab7619277a41a698babb34d0d6ca" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe></p>
<p><em><strong><br />Filippo Rosso - </strong>Reality</em> &egrave; il diario scritto di una Milano che, cosa comune a quasi tutte le citt&agrave; globali, &egrave; contemporaneamente isola e nodo di un network. Questa isola infetta, rigettata dal resto del pianeta, resta pi&ugrave; interconnessa con Shanghai e Wuhan che con le citt&agrave; della sua regione. La pandemia &egrave; capace di trasformare questa caratteristica? E come agisce nell&rsquo;isola, al suo interno?</p>
<p><em><strong>Giuseppe Genna - </strong></em>Le citt&agrave; sono gli snodi irrinunciabili di un sistema che, ormai lo si &egrave; compreso bene grazie al virus, &egrave; planetario e non semplicemente globalizzato. Credo che la pandemia abbia inferto un colpo durissimo al processo di globalizzazione, che gi&agrave; sembrava marcescente ben prima che il male molecolare facesse il suo ingresso nella storia del nostro presente. L'immensa mobilitazione di esseri viventi, in piena consapevolezza che tutti gli altri esseri viventi si muovono in modo pi&ugrave; o meno analogo, &egrave; il portato implicitamente politico del salto tecnologico che abbiamo compiuto in questi anni. Milano si inscrive in questo elenco e in tale memorabilit&agrave;. Era e continua a essere il territorio in cui l'accelerazione tecnologica procede pi&ugrave; speditamente, rispetto al resto della nazione e, a ben vedere, anche in relazione a molte tra le capitali europee. Il suo mostrarsi aperta all'indistinto &egrave; un nuovo, drammatico traguardo, i cui contorni erano desumibili anche prima del Covid-19. La citt&agrave; sotto pestilenza risveglia strati profondi dell'immaginario, del canone storico, della memoria che scorre lungo i millenni. Lo fa essendo la sede prediletta dell'abolizione di qualunque canone storico. Il rapporto tra citt&agrave; e pianeta sta emergendo in queste ore pi&ugrave; biologiche che mai, pi&ugrave; digitali che mai.</p>
<p><br /><em><strong>FR - </strong></em>Il vedere, la vista, l&rsquo;immagine: concetti che nel libro vengono spesso riportati, nelle riflessioni sulla societ&agrave; dello spettacolo capitalistica / berlusconiana al suo stadio terminale, nelle cromie minime che utilizzi (nero, grafite, “grigioferro”, ghiaccio, un paio di volte il giallo, il bianco), e soprattutto nel non-vedere, nel non-distinguere, nell&rsquo;immagine azzerata. Com&rsquo;&egrave; avvenuto questo azzeramento? Esiste una possibilit&agrave; di tornare a vedere?</p>
<p><strong><em>GG - </em></strong>Io non credo che l'umano torner&agrave; alle latitudini biologiche e nervose, su cui si &egrave; assestato da millenni. Penso piuttosto che il nostro tempo sia un momento di transizione tra due macro-ere abnormi: quella prima dell'unificazione tra tecnologia avanzata e corpo; quella dopo che il sinolo umano-tecnologia avr&agrave; iniziato a esprimersi in modo pi&ugrave; complesso. A quell'incrocio mi figuro che nuove sensibilit&agrave;, cio&egrave; propriamente neo-sensi, emergano. La visione aumentata e interiorizzata prepara ci&ograve; che resta dell'uomo a nuovi gradienti e inedite modalit&agrave; di percezione. L'immagine &egrave; azzerata al momento nel senso in cui si intende lo spettacolo: non siamo pi&ugrave; nello spettacolo, abbiamo avuto accesso a un'oltranza. E' ovvio che la visione che permane tale, a queste condizioni mutate della biologia e quindi anche della vita nervosa, resta la prospettiva che l'occidente tacciava di spiritualismo: tra soggetto che vede, medium della vista e oggetto veduto si realizza un'unit&agrave;. E' impossibile toccare questo percorso, che gli occidentali hanno sempre riguardato a loro volta con sospetto, non riuscendo ad adattarsi a uno stato che rende indistinguibili il pieno e il vuoto. Questa visione introiettata ed estroflessa &egrave; un momento qualificante di tutto quanto si &egrave; visto e non visto durante la prima ondata pandemica, a marzo e ad aprile.</p>
<p>%image2%</p>
<p><em><strong>FR - </strong></em>Altro effetto derivato dal vedere &egrave; che il racconto si muove con te, con le tue derive. Ogni tanto nella pianura lombarda sbuca fuori una terra un tempo appartenuta agli umani, ormai abbandonata. “Gli alberi secolari invadono le arginature, le radici come boa si sporgono sulle acque contaminate dai fertilizzanti, le barbe lasciate nei mulinelli, le talpe ignobili che mangiano la plastica nei sacchetti”. Rispetto a <em>Italia de profundis</em>, il paesaggio sembra ancora pi&ugrave; annichilito. Cosa c&rsquo;&egrave; dietro questo deterioramento?</p>
<p><em><strong>GG - </strong></em>Si &egrave; rastremato, fino a divenire inessenziale, l'immaginario, con la sua centralit&agrave; acquisita in millenni di vita della specie. Il sentimento novecentesco, quella sensazione di perduranza e di solidit&agrave; del percepito, &egrave; l'ultima occasione in cui la realt&agrave; risultasse lontana dall'elettricit&agrave;, che la fa friggere fino all'evaporazione. Forse si torner&agrave; ad avvertire il paesaggio reale come categoria dell'immaginario, reimmergendosi nella tridimensionalit&agrave; che abbiamo conosciuto fino a oggi. L'impatto del digitale ha gi&agrave; proposto paesaggi fantasy che ridondano. L'umanit&agrave; attualmente digitalizzata, se si muove in ambiente metropolitano, non avverte il paesaggio. Le capita di percepirlo per scarsit&agrave; ed essenzialit&agrave; del medesimo. Questa scarsit&agrave; &egrave; ci&ograve; che ci attende fisicamente: io inerivo a Marte, pianeta che sar&agrave; da colonizzare, e al tempo stesso al paesaggio pre-sapiens. L'annichilimento del paesaggio e dell'ambiente in genere, la sua stilizzazione extracittadina e l'impedimento a sfociare nel teatro naturale, nel caso interessi, &egrave; per me il risultato di una meditazione su <em>Point Omega</em> di Don DeLillo (Einaudi).</p>
<p><br /><em><strong>FR - </strong></em>In pi&ugrave; punti di <em>Reality</em> troviamo una canzoncina che l&rsquo;umanit&agrave; ripete, il <em>Tanti auguri a te </em>(mentre ci si lava le mani), la <em>Macarena</em>: un “Ritornello”, nella definizione di Deleuze e Guattari. Proprio da <em>Millepiani</em>: “Il ritornello presenta i tre aspetti, li rende simultanei. [&hellip;] A volte, il caos &egrave; un immenso buco nero, e si cerca di fissarvi un punto fragile come un centro. Altre volte si organizza attorno al punto un&rsquo;”andatura” (pi&ugrave; che una forma) stabile e calma: il buco nero &egrave; diventato una dimora. Altre volte ancora, su quest&rsquo;andatura s&rsquo;innesta una fuga, fuori dal buco nero.” Quali pattern di risposta al virus ti hanno colpito maggiormente? Che genere di mutazioni psicologiche hai registrato nelle persone, i tuoi conoscenti, i tuoi amici?</p>
<p><em><strong>GG - </strong></em>Il discorso da <em>Millepiani</em> &egrave; anzitutto fondamentale per me a questa altezza. Sto riflettendo molto su Deleuze e Guattari. Con il filosofo e scrittore Pino Tripodi stiamo lavorando a un testo di pura eresia filosofica, facendo perno sul litorale smarginato che D&amp;G (...) hanno consegnato alle cartografie: per abbandonarlo. La musichetta, anche la danse macabre, che in <em>Reality</em> rimbomba o deflagra nel nulla di una Milano sotto ebollizione cosmica, per quanto riguarda le intenzioni di me che scrivevo, deve il proprio andamento a quell'analisi del suono in forma di luce: il buco nero &egrave; qualcosa di ulteriore rispetto al muro del suono. Quanto alla ricezione e al metabolismo che la storia impulsata dal virus ha sortito su chi conoscevo, devo dare una risposta personalmente drammatica: due miei cari amici, di 65 e 47 anni, sono morti per Covid tra marzo e aprile. Questa sofferenza lancinante e il contatto diretto e indiretto con una morte irreale e realissima, purtroppo, ha messo in secondo piano ogni valutazione sugli impatti delle persone a me vicine. Posso, per il resto, parlare della mia famiglia, dello stato di connessione alla comunit&agrave; umana per via della paura, dell'esasperazione collettiva che non maturava un'espressione emotiva autentica (ha iniziato a esprimersi dall'estate, si sono alzate le prescrizioni di psicofarmaci), allo stato di sospensione spettacolare per via della negazione delle immagini dei cadaveri e dei pazienti pronati, dell'incertezza che ha conferito un pallore generale alle cose nella fase due. La cosa pi&ugrave; sorprendente per me &egrave; stata osservare il sistema economico annichilirsi in due settimane, nel senso che le sue leggi hanno incominciato a mostrare una corda del tutto invisibile e addirittura insperata, la cui tenuta a oggi non smette di sconcertarmi.</p>
<p><em><strong>FR - </strong></em>Ovviamente in <em>Reality</em> si parla della realt&agrave;. La realt&agrave; “si trascina” in un “immenso silenzio”, i significanti che si scarnificano per assomigliare sempre pi&ugrave; a geroglifici, “profezie indecifrabili ma prossime a una possibile decifrazione”, altrove in asemie. Di rimando subentra il momento in cui, come affermi, “dobbiamo pervenire a un altro grado del realismo”, l&agrave; dove la realt&agrave; viene meno e “la verit&agrave; &egrave; in cammino”. Questa consapevolezza &egrave; destinata a durare? Sar&agrave; possibile raccontarla a parole?</p>
<p><em><strong>GG - </strong></em>Secondo me non c'&egrave; nessuna consapevolezza, maturata a partire dall'immane lezione storica, che il virus ha impartito al sistema occidentale che gestisce il pianeta, anche da Pechino o Mosca. La malattia endemica non mi sembra avere impartito alcuna pedagogia. Tanto che devo assistere alla scena pietosa delle reazioni alla seconda ondata, il che qualunque medio esperto prevedeva con largo anticipo. Non &egrave; stato fatto nulla. Le persone sono confuse. Dove vivo, in Lombardia, non c'&egrave; la possibilit&agrave; di prenotare un vaccino antinfluenzale (sarebbe fondamentale, per non aggravare la situazione in ospedale), cos&igrave; come non esistono indicazioni nel caso un compagno di classe di tuo figlio risultasse positivo. Quanto al racconto a parole, posso anche immaginare, come ha scritto Walter Siti, che serva tempo perch&eacute; si sedimenti intorno alla pandemia il romanzo-romanzo, il quale per me ha perduto del tutto interesse e, per quanto credo, anche rapporto intimo con il mondo e con il fatto spirituale. Direi che il virus ha accelerato certe senescenze che saltavano all'occhio anche prima: forse l'intera letteratura, ma certamente la produzione di un romanzo.</p>
<p><br /><em><strong>FR - </strong></em>Altro filone centrale del libro &egrave; il rapporto con la piet&agrave;, la misericordia, in generale il mondo cristiano. Grande spazio ha la figura di un sacerdote, citi il Peccato del Vitello dall&rsquo;Esodo, rievochi la messa del Papa durante il lockdown in quella Piazza San Pietro vuota e irreale. La piet&agrave; soccorre, come dici, nel momento in cui le capacit&agrave; della cronaca vengono meno. Questo mondo nuovissimo &egrave; quindi un mondo antico&hellip;</p>
<p><em><strong>GG - </strong></em>Letteralmente evito qualunque discorso di ordine spiritualista, per lasciare la scena al cristianesimo. Il Papa ha pronunciato parole pesantissime, alla vigilia del virus: ha detto alla curia romana, sotto Natale, che non siamo pi&ugrave; nella cristianit&agrave;. Se penso a eventi di rilievo millenario, sono portato a bussare alle porte di Benedetto XVI, alle dimissioni di Ratzinger. Questi papati stanno intrattenendo un rapporto ambiguo e forse fecondo, con la storia lunga di cui sono testimoni e portatori. La spiritualizzazione di una Chiesa diminuita &egrave; un processo che mi pare irreversibile e sotto gli occhi di chiunque voglia vedere senza pregiudizi. Io non sono cattolico, non sono cristiano, nemmeno sono battezzato. Non posso essere dunque accusato di connivenza fideistica. Ritengo che in questo passaggio di era sia la Chiesa cattolica a dovere darsi da fare per compiere un salto impensabile, pari a quello che sta facendo la specie. Tutto sar&agrave; trasformato. Nessuna storia regger&agrave; pi&ugrave;, se non per restanze fossili o esotiche, che il mondo nuovo apprezzer&agrave; come parco a tema, selce dell'epoca neanderthaliana. Il virus persuade chiunque a credere negli effetti dell'invisibile. Si tratta di un colpo potentissimo a tutto un processo di laicizzazione dell'umano, che era in corso e che ora viene messo in forse.</p>
<p><br /><em><strong>FR - </strong></em>Gli interpreti del potere sono sfigurati: sotto il tuo riflettore, il sindaco di Bergamo &egrave; una figura “econometrica”, ridotta a una marionetta che parla la lingua delle banche. Meno caricaturale, ma ugualmente bestiale &egrave; il ritratto degli esponenti dei clan, uomini che controllano affari e piazze di spaccio. <em>Integro</em> &egrave; solo lo Stato, ma gi&agrave; nel suo momento esiziale: “lo Stato non pu&ograve; sostituirsi al fatturato per sempre”. Cosa si sostituir&agrave; ad esso?</p>
<p><em><strong>GG - </strong></em>Lo Stato e il denaro vanno probabilmente a vivere l'evoluzione stessa della specie. Sta gi&agrave; accadendo. Il denaro e i processi emersivi delle blockchain mi pare indichino che lo stato di alterazione della sostanza-denaro &egrave; gi&agrave; iniziata e si dirige verso la deflagrazione di ogni unit&agrave; di misura monetaria. Cos&igrave; per lo Stato, che dovr&agrave; rispondere al passaporto concesso da Facebook o al welfare garantito da Google ai suoi account. Il capitolo dedicato all'ex ministro tedesco delle finanze, Wolfgang Sch&auml;uble, che dalla sua carrozzella sale in cima al mondo per fare un discorso a chiunque, in vista della stagflazione della realt&agrave;, intende essere il controcanto epico alla minorizzazione della Chiesa, con cui la Chiesa stessa si potenzia. Economia e religione sono del resto complementari da sempre.</p>
<p><br /><em><strong>FR - </strong></em>Ti sei gi&agrave; rimesso al lavoro? Se s&igrave;, ti va di dirci su cosa, in quali direzioni?</p>
<p><em><strong>GG - </strong></em>Due direzioni. Da un lato, come dicevo, un testo filosofico a quattro mani con Pino Tripodi, autore di <em>Settesette</em> e di <em>Io sono un black bloc</em>. Sul versante narrativo, sto pensando a una quadrilogia milanese, tra romanzo storico, criminale e, ovviamente, incline a componenti di delirio - ma &egrave; davvero troppo presto per parlarne.</p>