---
title: Rosso senza filtri
image: SINGOLA.jpg
created_at: 2020-09-15 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/societa/wildfire-incendi-california-oregon-rosso-senza-filtri
---

<a href='https://www.singola.net/societa/wildfire-incendi-california-oregon-rosso-senza-filtri' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/90/90-cielo-rosso-wildfire.jpg"><p>Succede di nuovo e peggio di prima. La stagione degli incendi della west coast americana &egrave; iniziata intorno alla met&agrave; di agosto, colpevoli quel vento maledetto che l&igrave; chiamano <em>El Diablo</em>, l'arsura della terra e della vegetazione. E poi c'&egrave; lui, l'animale chiamato <em>Homo</em> e la maledizione di piromane che si trascina dentro, nella sua anima, da quando divent&ograve; Prometeo.<br />Siamo in California e in Oregon. In questi due stati i <em>wildfire</em> sono eventi ciclici: cicli che ormai da due decenni sono pi&ugrave; frequenti e spesso pi&ugrave; drammatici.</p>
<p>La <a href="https://en.wikipedia.org/wiki/List_of_California_wildfires" target="_blank" rel="noopener">lista</a> di questi incendi &egrave; un climax, i colpi sempre pi&ugrave; ravvicinati e distruttivi, le dimensioni che altalenano tra pi&ugrave; e meno vaste, ma sempre in crescendo. Settantamila ettari nel 1970, centodiecimila nel 2003; sessantasei mila nel 2006, centodiecimila nel 2012. Quest'anno sono andati in fumo <a href="https://www.theguardian.com/us-news/ng-interactive/2020/sep/14/how-big-are-us-wildfires-visualized-california-oregon-washington-fires" target="_blank" rel="noopener">quasi due milioni di ettari</a>.</p>
<p>%image3%</p>
<p>Al centro del fuoco il cielo non esiste, &egrave; nero, il vento viene concentrato dalle fiamme, succhiato dentro. A terra volano scintille che attecchiscono su altra materia combustibile, il calore pensa a fare il resto. Fuori dal fuoco, a seconda della direzione del vento, si pu&ograve; vedere un cielo terso oppure una montagna gigantesca di fumo che inghiotte il paesaggio, il cielo, le nuvole. I <em>wildfire</em> rinnovano nell'animale <em>Homo</em> il terrore sovrannaturale per il fuoco.</p>
<p>Mentre scriviamo questo articolo a San Francisco il cielo &egrave; del colore del rame. L'aria &egrave; piena di particolato, le proporzioni del disastro sono talmente immani che lo stesso vento non riesce a ripulire l'aria, il particolato si rimescola all'aria come in un fluido che bolle in una pentola, come sopra il cratere di un vulcano. Le <a href="https://www.zeit.de/kultur/2020-09/katastrophenbilder-usa-waldbraende-11-september-kalifornien-washington-oregon" target="_blank" rel="noopener">foto</a> apparse sui giornali sono tutte clamorosamente virate sul rosso. I redattori devono specificare che non sono processate, che sono reali. La fuliggine continuer&agrave; a galleggiare in aria per i prossimi giorni, forse settimane. Gli abitanti di San Francisco hanno di fronte ai loro occhi un'anteprima dell'Apocalisse.&nbsp;</p>
<p>%image2%</p>
<p>L'animale <em>Homo</em> riesce a sottrarsi alla propria responsabilit&agrave; ma non al prezzo dei disastri che crea. Le cause di questi enormi incendi sono tutte in qualche modo derivate dal suo intervento: i cambi climatici che portano siccit&agrave;, temperature estreme e i fulmini scatenati dalle tempeste. Il disboscamento insufficiente e gli scarsi incendi controllati, ovvero la mancata cura delle foreste. L'urbanizzazione incosciente, l'utilizzo non sostenibile delle risorse idriche. Gli atti di piromania, perch&eacute; c'&egrave; anche questo.<br /><br />Nel 2018, quando un incendio devast&ograve; la <a href="http://www.nuoviargomenti.net/triangolo-del-fuoco-la-scintilla-che-ha-distrutto-paradise/" target="_blank" rel="noopener">cittadina di Paradise</a>, il dolo fu diretto e riguard&ograve; l'attivit&agrave; della principale compagnia elettrica della California, la PG&amp;E. L'incendio scatur&igrave; da una linea dell'alta tensione che doveva rimanere scarica per via appunto di <em>El</em> <em>Diablo</em>. Anche quest'anno, in alcuni casi, gli incendi sono stati causati da veri e propri atti criminali, ma probabilmente in pochi finiranno in tribunale e il maggior numero dei roghi verr&agrave; derubricato sotto la voce "disastro naturale".</p>
<p><iframe class="amazon-affiliate-iframe" style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8845293734&amp;linkId=2d9bb1ee2d761e840844aa69685095e6" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=8845274055&amp;linkId=0786b3a114da61dea15a8c1d3bd3df58" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe> <iframe style="width: 120px; height: 240px;" src="//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=000000&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=singola-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=1774415216&amp;linkId=707ad1523558caf5767de0afe865fd9f" frameborder="0" marginwidth="0" marginheight="0" scrolling="no"></iframe></p>
<p>Si pu&ograve; pensare infatti che le crisi sovrapposte che i californiani stanno vivendo, quella sanitaria e quella ambientale, non siano solo "naturali" ma anche slegate tra loro. Ed &egrave; questa la riprova della generale incapacit&agrave; di comporre il mosaico di questa epoca.</p>
<p>Intanto, dopo che il bilancio dei morti e dei feriti &egrave; salito ulteriormente (almeno 29 morti in data odierna), il presidente Trump si &egrave; deciso a rompere il silenzio e a fare una visita ufficiale in California, scelta da molti <a href="https://www.nytimes.com/2020/09/12/us/politics/trump-california-wildfires.html" target="_blank" rel="noopener">contestata</a> come ipocrita e tardiva, e che rinnova lo <a href="https://www.latimes.com/california/story/2020-09-14/california-vs-trump-wildfires-newsom-sacramento-climate-change" target="_blank" rel="noopener">scontro politico</a> tra lui e il governatore democratico Gavin Newsom. <br /><br />Ma &egrave; sbagliato pensare che Trump, che nega l'innegabile fino a doversi piegare alla sua evidenza, sia il solo ad essere arrivato tardi. Anche senza il calcolo e la cattiva fede, &egrave; un difetto che riguarda un po' tutti. Il tempo tra lo scoprire, il capire e il correlare un errore fatto &egrave; spesso sciaguratamente pi&ugrave; lungo dei suoi effetti. E quando finalmente una politica seria di conservazione dell'ambiente verr&agrave; messa in agenda sar&agrave; probabilmente troppo tardi.</p>