---
title: Le sfide della scuola
image: SINGOLA.jpg
created_at: 2020-06-17 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/rassegne/le-sfide-della-scuola
---

<a href='https://www.singola.net/rassegne/le-sfide-della-scuola' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/69/69-sfide-della-scuola.jpg"><p>La scuola a distanza. La scuola e la pandemia. Insegnare via zoom, tornare a scuola o non tornarci. Le molteplici sfide della scuola si giocano sul fattore umano, sui fondi stipulati dagli stati, ma anche sul <a href="../../articolo/scuola-italiana-e-cultura-digitiale-digital-divide" target="_blank" rel="noopener">piano tecnologico</a>. La rassegna di questa settimana si concentra su queste sfide.</p>
<p><strong>Italia</strong></p>
<p>Perch&eacute; la scuola deve fare stare assieme. Una lettura critica delle ultime vicende della scuola italiana. Di Vincenzo Viola, su <strong><a href="https://www.lindiceonline.com/osservatorio/perche-la-scuola-deve-far-stare-assieme/" target="_blank" rel="noopener">L'indice dei libri del mese</a></strong>. "Proprio da qui, dall&rsquo;inclusivit&agrave;, la scuola deve ripartire, cio&egrave; da come si affronta il nodo delle conseguenze sociali della mancanza di scuola".&nbsp;</p>
<p>"Disabilit&agrave; e scuola, il buco nero della didattica a distanza". Roberto Pietrobon, per <strong><a href="https://ilmanifesto.it/disabilita-e-scuola-il-buco-nero-della-didattica-a-distanza/" target="_blank" rel="noopener">il manifesto</a></strong>, riporta dati ed analisi sulle barriere su cui si scontrano alunni con diversi gradi di disabilit&agrave;.&nbsp;</p>
<p>Flaminia Camilletti, su <strong><a href="https://www.lintellettualedissidente.it/cartucce/distruzione-istruzione-scuola-coronavirus-covid/" target="_blank" rel="noopener">L'intellettuale dissidente</a></strong>, elenca le maggiori carenze della sistema scolastico. "Le criticit&agrave; della scuola da patologiche sono diventate fisiologiche e, in una vera riforma che si rende sempre pi&ugrave; urgente". <br /><a href="https://www.lintellettualedissidente.it/controcultura/societa/alla-ricerca-dellistruzione-perduta/" target="_blank" rel="noopener"><strong>Sulla stessa rivista</strong></a>, l'articolo di Davide Romagnoli, "Alla ricerca dell'istruzione perduta", che si concentra soprattutto sulla tecnologia e offre una dettagliata panoramica sugli sviluppi in direzione del digitale. "La scuola, se ha dunque a che fare con studenti nati digitali &ndash; poich&eacute; fra pochi anni si potr&agrave; quasi assolutamente parlare di veri e propri nativi digitali a pieno titolo, senza particolari discussioni terminologiche, che resteranno comunque importanti per altro &ndash; deve naturalmente e certamente &ndash; questo s&igrave; &ndash; tenersi al passo con la sua utenza, cos&igrave; come con una classe insegnanti che sempre pi&ugrave; difficilmente potr&agrave; permettersi di restare analogica."</p>
<p>Le riflessioni sul destino dell'universit&agrave;, di Silvia Grasso, su <strong><a href="http://www.minimaetmoralia.it/wp/quale-futuro-luniversita/" target="_blank" rel="noopener">Minima&amp;Moralia</a></strong>. "Se &egrave; vero che per la scuola,la quale pure deve fronteggiare problematiche eterogenee ereditate da una situazione gravissima che &ndash; governo dopo governo &ndash; ha condannato il mondo della scuola ad un girone dell&rsquo;inferno eterno, si prevede un necessario ritorno fisico alle lezioni seppur con tutte le precauzioni del caso (si spera) garantite, &egrave; anche vero che per quanto riguarda l&rsquo;Universit&agrave; sembra, al contrario, prospettarsi una conversione totalmente virtuale e digitalizzata per il prossimo futuro, in cui il distanziamento sociale e il potenziamento tecnologico diventano, da risorse da sfruttare, soluzioni definitive."</p>
<p><strong>Estero</strong></p>
<p>Insegniamo l'ecologia a scuola. &Egrave; il messaggio lanciato da George Monbiot e ripreso su <strong><a href="https://www.internazionale.it/opinione/george-monbiot/2020/05/31/ecologia-scuola" target="_blank" rel="noopener">Internazionale</a>.</strong>&nbsp;<br />"&Egrave; un fallimento collettivo, una grave lacuna nella nostra pedagogia, pensata per un mondo che non &egrave; pi&ugrave; quello in cui viviamo. Il modo in cui le cose ci vengono insegnate non ci mette sulla strada giusta per capire chi siamo e dove ci troviamo."</p>
<p>Su <strong><a href="https://thepointmag.com/examined-life/reasonable-education/" target="_blank" rel="noopener">The Point</a></strong> delle riflessioni sull'educazione familiare (<em>home schooling</em>), pratica che nei paesi anglosassoni &egrave; molto pi&ugrave; diffusa che altrove, le cui opportunit&agrave; sono state rilanciate nei tempi recenti. (in inglese)&nbsp;</p>
<p>Un articolo sulle conseguenze della pandemia e della Brexit sull&rsquo;universit&agrave; britannica. Su <a href="https://www.linkiesta.it/2020/06/le-conseguenze-della-pandemia-e-della-vera-brexit-sulluniversita-britannica/" target="_blank" rel="noopener"><strong>Linkiesta</strong></a>.</p>
<p>Come una high-school californiana ha festeggiato i diplomi durante la pandemia, su <a href="https://www.nytimes.com/2020/06/15/us/paradise-high-graduation.html" target="_blank" rel="noopener"><strong>New York Times</strong></a>. (in inglese)</p>
<p>La World Bank ha stimato che 1.6 miliardi di bambini sono stati tagliati fuori dalla scuola durante la pandemia. Di questi, una buona parte sono bambine. L'articolo su <strong><a href="https://www.theguardian.com/global-development/2020/jun/01/many-girls-have-been-cut-how-coronavirus-global-school-closures-left-children-at-risk" target="_blank" rel="noopener">The Guardian</a></strong>.</p>
<p>&nbsp;</p>