---
title: Massimo Canevacci, la città degli umani
image: SINGOLA.jpg
created_at: 2020-06-26 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/massimo-canevacci-intervista-singola-rivista
---

<a href='https://www.singola.net/pensiero/massimo-canevacci-intervista-singola-rivista' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/73/73-massimo-canevacci.jpg"><p>1<em> marzo 2001. Ore 11.00 del mattino. Il timore dei primi esami si dissolve di fronte alla figura di Massimo Canevacci, Professore di Antropologia Culturale presso la Facolt&agrave; di Scienze della Comunicazione all&rsquo;Universit&agrave; di Roma La Sapienza. Iniziamo a parlare di concetto fluido, analizziamo Medea di Pasolini e Videodrom di Cronenberg e finiamo a parlare di graffiti. Torno a casa con un 30 e lode e con la sensazione di non aver sostenuto un esame, ma di aver chiacchierato con una persona colta, acuta e geniale.</em></p>
<p class="MsoNormal"><em>25 giugno 2020. Ore 9.00 del mattino. Sono passati 19 anni. Questa volta sono io a fare le domande a Massimo Canevacci (accademico, etnografo e antropologo passato, dopo La Sapienza, all&rsquo;Istituto di Studi Avanzati dell'Universit&agrave; di San Paolo, in Brasile). Almeno cos&igrave; credo all&rsquo;inizio della nostra telefonata. Dopo un&rsquo;ora insieme, ho ancora quella piacevole sensazione. Non ho fatto un&rsquo;intervista, ho preso un caff&egrave; (virtuale) con un vecchio amico.</em></p>
<p class="MsoNormal">"Partiamo dall&rsquo;attualit&agrave; e dall&rsquo;uomo. Lei insegna Antropologia. <em>Antropos</em> riguarda l&rsquo;uomo. Beh, l&rsquo;uomo sar&agrave; ancora la misura di tutte le cose, come diceva anche Marx nel Capitale?"<em>&nbsp;&ndash; </em>inizio a chiedere curioso di conoscere il suo punto di vista. Il Professor Canevacci mi interrompe: “Marx riprende una riflessione&hellip;” &ndash; “Di Democrito!”, mi inserisco. “S&igrave;, di Democrito &ndash; e aggiunge &ndash; Prima cosa che vorrei puntualizzare &egrave; che <em>Antropos</em> non significa 'uomo&rsquo;, ma &lsquo;essere umano&rsquo; ed &egrave; importante specificarlo soprattutto oggi..."<em> </em></p>
<p class="MsoNormal">* * *</p>
<p class="MsoNormal"><em>Massimo Canevacci - </em>In tutta la filosofia occidentale, nell&rsquo;illuminismo e anche dopo Marx, c&rsquo;&egrave; sempre stata una visione antropocentrica. L&rsquo;uomo era al centro di tutto e tutto ruotava intorno a lui. Questa centralit&agrave; ora &egrave; saltata o sta saltando. &Egrave; un po&rsquo; di tempo che lavoro a questa &lsquo;crisi antropocentrica&rsquo;, anche in relazione al concetto di Antropocene (<em>l'epoca geologica&nbsp;attuale, nella quale all'essere umano&nbsp;e alla sua attivit&agrave; sono attribuite le cause principali delle modifiche territoriali, strutturali e climatiche - NDR</em>). Per me un autore fondamentale &egrave; stato <a href="https://it.wikipedia.org/wiki/Gregory_Bateson" target="_blank" rel="noopener">Gregory Bateson</a>, che ha sempre modulato la prospettiva di Darwin con il concetto di co-evoluzione. In questo senso il rapporto natura-cultura non &egrave; tra opposizioni dualistiche e strutturalistiche, come si &egrave; a lungo pensato, ma &egrave; una compenetrazione. Tutti i punti vitali dell&rsquo;essere umano sono parte costitutiva della coevoluzione natura-cultura. Un intreccio indissolubile, quindi. Tutto questo ha portato una serie di problemi e il Virus li ha amplificati in maniera tragica. Se possiamo tentare di rovesciare la disgrazia in una soluzione, la soluzione &egrave; un radicale cambiamento del nostro rapporto con tutti gli altri esseri. Animali, vegetali, minerali ma anche mercificati. Anche le cose, gli oggetti devono essere considerati in quanto soggetti. Antropologicamente dobbiamo riconoscere un diritto di soggettivit&agrave; a tutti questi esseri che ci circondano e fanno parte del Cosmo. Questa sarebbe una vera e propria rivoluzione antropologica.</p>
<p class="MsoNormal"><em>Massimo Romano - </em>Alberto Abruzzese, che lei conosce molto bene, in un&rsquo;intervista di qualche settimana fa ha detto: &lsquo;Molti dicono che da questa esperienza usciremo migliori. Io ci credo di meno. In passato una volta finita l&rsquo;emergenza si &egrave; sempre tornati al comportamento ordinario. Se cos&igrave; fosse anche stavolta, si passer&agrave; dalla solidariet&agrave; obbligata alla conflittualit&agrave; scatenata. Le abitudini sono la dimensione che si trasforma pi&ugrave; lentamente. Ci sar&agrave; un gran caos, una crisi economica tremenda, una conflittualit&agrave; moltiplicata tra lobbies, ceti e fazioni&rsquo;. Lei cosa pensa, saremo pi&ugrave; connessi o pi&ugrave; soli?</p>
<p class="MsoNormal"><em>MC - </em>&Egrave;&nbsp;una domanda difficile.&nbsp;Il mio metodo si basa sulla ricerca empirica, su qualcosa che &egrave; possibile verificare. Posso parlare per mia sensibilit&agrave;, immaginazione, fantasia<em>. </em></p>
<p class="MsoNormal"><em>MR - </em>Ed &egrave; proprio della sua fantasia che abbiamo bisogno.</p>
<p class="MsoNormal"><em>MC - </em>La mia sensazione &egrave; che, in tempi brevi, le persone saranno pi&ugrave; attente ai bisogni degli altri. Nei tempi medi, la tendenza sar&agrave; quella di ristabilire il potere di una tradizione difficile da superare semplicemente con la paura e con la solidariet&agrave;. Bisognerebbe considerare un intreccio tra le due, sarebbe la cosa migliore. La paura &egrave; una delle grandi caratteristiche dell&rsquo;essere umano. Siamo umani perch&eacute; abbiamo paura. &Egrave; un tratto distintivo della nostra umanit&agrave; che deve necessariamente avere un aspetto di solidariet&agrave;. Non solo con gli altri esseri umani, ma con il multiverso di cui parlavo prima.</p>
<p class="MsoNormal"><em>MR </em>- A questo proposito sono convinto che abbiamo un problema ulteriore. Credo si sia perso un po&rsquo; il rapporto diretto tra le persone, la relazione. Soprattutto quando il piano sociale diventa virtuale. E c&rsquo;&egrave; un altro aspetto. Sembra che non esistano pi&ugrave; spazi propri per i giovani. Un tempo ci si vedeva in strada, davanti al bar. Ed era una dimensione propria personale e di gruppo. Ora ci si vede sui social, ma ci si trovano anche i genitori. Penso a TikTok, nato per i ragazzi e diventato terreno di socialit&agrave; degli adulti. Quanto &egrave; importante avere uno spazio sociale proprio per la crescita dei giovani?</p>
<p class="MsoNormal"><em>MC </em>- Ero competente sulla questione giovanile negli anni &rsquo;90. Ora non ne so quasi nulla. Non ho la possibilit&agrave; di fare una ricerca approfondita sul tema e i miei 15 anni in Brasile non mi hanno aiutato. La sensazione &egrave; che questo intreccio tra analogico e digitale, se fondamentale per tutti, dal lavoro agli affetti al porno, per i giovani deve essere vissuto drammaticamente. Girando per Roma, nel mio quartiere (il Pigneto), gli spazi di incontro non mancano. Ma sono cambiate molte dinamiche sociali, soprattutto per le <em>teenager</em>, fino ai 15 anni, che si vestono in maniera sempre pi&ugrave; succinta. I giovani hanno i loro spazi sociali, ma hanno una intimit&agrave; pubblica di gran lunga maggiore di quanto poteva essere visibile 10 anni fa. Anche a livello privato i rapporti sono del tutto cambiati. Ci sono due serie Tv su Netflix che ho visto recentemente che raccontano benissimo questo cambiamento: "Sex Education", molto pi&ugrave; forte e avanzato, e "Skam", una serie italiana, nelle quali la dimensione dei rapporti &egrave; diversa e il sesso viene vissuto con molta pi&ugrave; tranquillit&agrave;<em>.</em></p>
<p class="MsoNormal"><em>%image2%</em></p>
<p class="MsoNormal"><em>MR - </em>Per anni abbiamo parlato di globalizzazione e glocalizzazione. Nell&rsquo;ultimo decennio la questione delle Megacities ha riguardato soprattutto la velocit&agrave; e la sostenibilit&agrave; della loro crescita, in alcuni casi rapidissima. Penso a Lagos in Nigeria, 21 milioni di abitanti e sembra che nel 2050 vedr&agrave; la sua popolazione essere poco meno del doppio dell&rsquo;attuale. Anche Tokyo &egrave; in rapidissima crescita, ma sta per raggiungere il punto di non ritorno. Avendo ormai scarnificato il grande serbatoio demografico della provincia giapponese, la metropoli si prepara ad una contrazione demografica che vedr&agrave; nei prossimi anni l&rsquo;abbandono forzato di parti di citt&agrave;, non pi&ugrave; sostenibili dal punto di vista infrastrutturale. Si pongono nuove sfide, dalla programmazione dello spazio costruito, alla creazione di nuove infrastrutture e all&rsquo;ideazione di nuove tipologie abitative. Ma anche ad una dimensione culturale completamente diversa. Che futuro ci aspetta?</p>
<p class="MsoNormal"><em>MC - </em>Questo &egrave; un altro enorme processo di trasformazione che dovrebbe coinvolgere una serie di forze transdiciplinari decisive &ndash; mi spiega nel dettaglio - La struttura urbana, la cultura urbana e l&rsquo;architettura urbana non potranno rimanere ferme in questa visione di immobilit&agrave; o riproduzione di comportamenti e valori del passato. Ci vuole una profonda rivoluzione. A partire dal potere dei Sindaci. Poi il design deve essere ripensato, pi&ugrave; raffinato ed elegante, perch&eacute; cos&igrave; sar&agrave; rispettato e non attirer&agrave; il degrado. Poi ci sono le dinamiche strutturali. L&rsquo;automobile privata non potr&agrave; durare. Serve un ulteriore livello di trasformazione. Il car sharing va in questa direzione. Ma il transito urbano deve essere ripensato. Per me, servirebbe un nuovo &lsquo;stile&rsquo;.</p>
<p class="MsoNormal"><em>MR - </em>In che senso un nuovo stile?</p>
<p class="MsoNormal"><em>MC - </em>Uno stile di comportamento. Una carta di stile di vita, per esempio degli automobilisti sul corretto comportamento, dall&rsquo;andare piano, al non parcheggiare sulle strisce, ad essere pi&ugrave; teneri nella relazione del transito. Serve un intreccio tra un uso dei mezzi pi&ugrave; ristretto e un utilizzo maggiore dello spazio pubblico.</p>
<p class="MsoNormal"><em>MR - </em>E nel lavoro? Con la digitalizzazione c&rsquo;&egrave; stata la riscoperta dello <em>smart working</em> e del lavoro da ogni luogo, e non necessariamente nello stesso luogo. La mobilit&agrave;, condizione sine qua non della globalizzazione, fa s&igrave; che ogni cittadino viva di fatto un “luogo inquieto”, caratterizzato da dislocazioni fisiche ma anche psichiche ed emotive. Oggi come cambiano queste scelte?</p>
<p class="MsoNormal"><em>MC - </em>Qui ci vuole il senso pi&ugrave; ampio di decentramento e di cogestione delle scelte individuali e del lavoro. Le aziende dovrebbero svolgere un grande lavoro di rivoluzione culturale che non consiste nell&rsquo;obbligare il dipendente allo smart working. Il lavoro, per&ograve; deve diventare elastico. Timbrare il cartellino come forma di controllo &egrave; un&rsquo;esperienza da era industriale. Se siamo nell&rsquo;era post-industriale il cartellino deve essere messo nei musei. Le aziende dovrebbero creare relazione con il lavoratore e trovare la soluzione decentrata di volta in volta pi&ugrave; appropriata. Quello che sta facendo <a href="https://ilmanifesto.it/la-roberto-cavalli-chiude-firenze-e-va-a-milano-i-170-lavoratori-sono-licenziamenti-mascherati/" target="_blank" rel="noopener">Roberto Cavalli</a>, che ha praticamente detto alle lavoratrici toscane “O venite a lavorare a Milano o vi licenzio” &egrave; un abuso industrialista, un comportamento ottocentesco. &Egrave; inimmaginabile pensare che un imprenditore di quella caratura decida di compiere un&rsquo;operazione assolutamente autoritaria e fuori da ogni sensibilit&agrave; storica. Il tempo della vita non pu&ograve; essere staccato, come una volta, dal tempo del lavoro.<em>&nbsp;</em></p>
<p class="MsoNormal"><em>MR -</em> Io credo che i social media siano passati dall&rsquo;essere non-luoghi a spazi abitativi veri e propri e la digitalizzazione ha reso ridotto gli spazi culturali reali. Allora le chiedo: come stanno cambiando socialit&agrave; e processi culturali?</p>
<p class="MsoNormal"><em>MC - </em>La dimensione della socialit&agrave;, delle relazioni interumane, che fanno parte costitutiva della valorizzazione della propria personalit&agrave; e del benessere personale, implica una trasformazione che a mio avviso sta diventando sempre pi&ugrave; chiara. Anche nelle ambiguit&agrave;. Le questioni espressive, performative, delle arti nel loro senso pi&ugrave; espanso, stanno coinvolgendo un numero sempre crescente di persone che hanno bisogno di uno spazio per esprimere la loro creativit&agrave;.<br />Servono luoghi di aggregazioni culturali e reali. Magari gestiti dalle librerie di quartiere, che non possono pi&ugrave; restare nel solo spazio delle librerie. Le attivit&agrave; e gli spazi si estendono e devono sviluppare cultura e socialit&agrave;<em>. </em></p>
<p class="MsoNormal"><em>MR - </em>Ma socialit&agrave; e social media, come vivono insieme? Con le citt&agrave; digitali, che collegano la dimensione urbana a quella virtuale, lo sviluppo dei social media, del lavoro da remoto, l&rsquo;avvento di una nuova socialit&agrave; digitale, cosa sta cambiando nel modo in cui viviamo e ci confrontiamo con gli altri?</p>
<p class="MsoNormal"><em>MC -</em> Non c&rsquo;&egrave; competizione tra analogico e digitale. Non sono due fattori in conflitto. La premessa concettuale &egrave; sbagliata. Convivono e sono in coesistenza l&rsquo;uno dentro l&rsquo;altro. Anche in questo momento in cui sono seduto a casa mia, bevendo un bicchiere d&rsquo;acqua e sto chiacchierando con te, che sei in un altro luogo, con un banale cellulare. Io intreccio la mia corporalit&agrave; analogica con quella digitale ed &egrave; difficile districare dove inizia una e dove finisce l&rsquo;altra. Ormai l&rsquo;intreccio &egrave; cos&igrave; immanente nella comunicazione e nella corporalit&agrave; della nostra vita quotidiana che dovremmo pensare al transito da un pensiero dicotomico (analogico e digitale, virtuale e reale, tutti concetti che appartengono ancora all&rsquo;era industriale) a un nuovo paradigma che va oltre la dicotomia. Analogico e digitale vivono dentro di noi in un modo che non &egrave; risolvibile, non &egrave; tranquillo. A volte &egrave; conflittuale, spesso &egrave; liberatorio. E dipende dalle scelte di ognuno. Certamente il processo si potr&agrave; affrontare nella misura in cui si affermi che questo &egrave; un intreccio immanente a ciascuna persona e si estende al di l&agrave; della mia corporalit&agrave; nell&rsquo;intero Cosmo in cui vivo<em>.</em></p>
<p class="MsoNormal"><em>Ci salutiamo. Dopo 19 anni. Con la sensazione che non sia passato poi cos&igrave; tanto tempo. E con la promessa di un caff&egrave; “reale” la prossima volta. In fondo anche al caff&egrave; devo riconoscere il diritto di una soggettivit&agrave;. Non lo dimenticher&ograve;.</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>