---
title: Ripensare tutto
image: SINGOLA.jpg
created_at: 2020-06-10 00:00:00.000000000 Z
author: Singola
layout: post
category: singola
tags: singola
original_link: https://www.singola.net/pensiero/ripensare-tutto
---

<a href='https://www.singola.net/pensiero/ripensare-tutto' target='_blank' > Leggi su Singola</a>
<img class="webfeedsFeaturedVisual" src="https://www.singola.net/images/article/63/63-Trans-Canada-wildlife_overpass.jpg"><p>Giuseppe Ungaretti <a href="https://www.youtube.com/watch?v=AykcxObmUM4" target="_blank" rel="noopener">dichiar&ograve;</a> che trovandosi a scrivere poesie in trincea ("nel pericolo") non poteva usare il linguaggio che avrebbe usato nella vita civile: doveva rinnovarlo. Trent'anni dopo, al termine del successivo conflitto mondiale, lo stesso problema lo ebbero i registi e gli autori neorealisti. Di nuovo, rinnovarono stili, metodi e linguaggi.&nbsp;<br /><br />L'instabilit&agrave;, il logoramento, la precariet&agrave;, il pericolo, la crisi: questo genera nuovi fenomeni. Rende alcuni elementi del pensiero vecchi, altri imminenti e necessari. Succede qualcosa di simile nella nostra epoca?</p>
<p>Cinque sono i fattori che innalzano il livello di instabilit&agrave; e ci mettono in crisi: il degrado del sistema in cui viviamo (ambiente), la crescita della popolazione (demografia), i conflitti civili e internazionali (societ&agrave;), le risposte insufficienti delle istituzioni (politica), la crescente ansia della specie (psicologia, etologia).</p>
<p>Se c'&egrave; una cosa per la quale la nostra epoca si caratterizza &egrave; forse proprio la mole di risposte che dobbiamo dare, per il potenziale effetto catastrofico che l'inattivit&agrave; potrebbe causare.</p>
<p>I problemi hanno sempre una soluzione (non sempre positiva o auspicata) e aprono strade, di qui il paradosso, per altro, di vivere da una parte il senso del limite, dall'altro l'agorafobia dei possibili scenari, del deflagrare delle incognite.</p>
<p>I problemi della nostra epoca sembrano avere tutti qualcosa in comune. E cio&egrave;, a differenza dei problemi dei secoli trascorsi, quello di dover essere affrontati non <em>incrementando</em> l'azione, come ad esempio poteva essere il problema dell'alfabetizzazione (costruire pi&ugrave; scuole, formare pi&ugrave; insegnanti) o della fame (aumentare i raccolti, gli stipendi), ma al contrario ripiegandosi, riavvolgendo i fili di un discorso caotico e sfuggito di mano.</p>
<p>L'idea di un generale ripensamento del nostro modo di vita, della societ&agrave;, dell'economia, si era fatta largo gi&agrave; prima della pandemia, e questa ha solamente agito da catalizzatore. La direzione &egrave; univoca, ma le sue propagazioni toccano ambiti diversissimi. Ne elenchiamo alcune.</p>
<p><strong>Riconsiderare</strong>&nbsp;il proprio ruolo,&nbsp;<strong>ricalibrare</strong>&nbsp;l'impatto dell'uomo. Non se ne &egrave; parlato ancora a sufficienza, o meglio, non si &egrave; ancora trovato un reale punto di incontro tra l'aggressivit&agrave; del mercato e una seria politica che metta al centro la responsabilit&agrave;. Eppure molto si sta facendo, contrariamente a quello che si pensa. Qui la tecnologia gioca un ruolo cruciale, a filo doppio: sia perch&eacute; ancora si fa troppo affidamento al suo potere salvifico (limite strumentale), sia come limite effettivo della tecnica (limite sostanziale).</p>
<p><strong>Riconfigurare</strong> gli spazi e <strong>riaggiornarne</strong> le finalit&agrave; (<em>repurpose</em>) non si inserisce solamente nell'<em>hype</em> del distanziamento sociale che sar&agrave;, salvo ritorni ciclici frequenti, di breve durata. Come noto e <a href="https://www.theguardian.com/cities/2016/apr/04/story-cities-14-london-great-stink-river-thames-joseph-bazalgette-sewage-system" target="_blank" rel="noopener">ricordato ampiamente in questi giorni</a>, fu il colera a dare un impulso allo sviluppo di una moderna rete fognaria; e furono anche le necessit&agrave; di controllo delle truppe a cavallo una ragione in pi&ugrave; per il progetto dei grandi boulevard di Parigi. <br />La sperimentazione dello <em>smart working&nbsp;</em>&egrave; un caso di presa di coscienza sui punti critici della logistica di tutta la "linea" lavorativa: dal dover andare fisicamente a lavorare in un luogo separato, a volte molto distante da casa, al dover trascorrere le ore di lavoro in spazi rigidamente definiti. Questa riflessione apre a molte scelte: Densit&agrave; vs. Porosit&agrave;, Cubicolo <em>vs.</em> Open Space, Ufficio <em>vs.&nbsp;</em>Coworking, Grattacielo <em>vs.</em> Architetture pi&ugrave; capillari, organiche, ecc.</p>
<p>%image2%</p>
<p><strong>Ricostruire</strong> alcuni elementi di centralit&agrave; delle scelte e di autorit&agrave;, dopo anni di deregolamentazione e decentramento, &egrave; un processo che riguarder&agrave; molteplici aspetti: quello politico, che riguarda in primis il ruolo dello Stato (si <a href="../../../articolo/un-ritorno-al-pubblico" target="_blank" rel="noopener">discute</a> di uno Stato che torni a prendersi cura di servizi essenziali come la sanit&agrave;); quello delle authority e degli <a href="../../../articolo/per-una-nuova-autorita-in-rete" target="_blank" rel="noopener">organisimi di controllo</a> sull'utilizzo e la pubblicazione dei dati; il ritorno a <a href="http://theintimacyschool.com/" target="_blank" rel="noopener">scuole</a> e pratiche capaci di ristabilire una maggiore consapevolezza di s&eacute;, migliorare il rapporto con il nostro corpo, la sfera sociale, il benessere e cos&igrave; via.</p>
<p>%image3%</p>
<p><strong>Riallacciare</strong> le reti della socialit&agrave; e ridurre il gap tra le parti abbienti e quelle pi&ugrave; indigenti della societ&agrave;, necessit&agrave; che la crisi economica del decennio passato non aveva ancora fatto esplodere, e che improvvisamente ritorna sotto gli occhi sotto il segno razziale (in USA come in Brasile), &egrave; un'altra sfida che necessita un ritorno alla teoria dei patti sociali. Non si teorizza qualcosa di nuovo (come ad esempio &egrave; il caso del reddito di cittadinanza, che pure va in questa direzione), ma si riassume come centrale il peso della solidariet&agrave; e dell'umanit&agrave;.&nbsp;</p>
<p><strong>Riportare</strong> indietro o addirittura all'origine spazi e ecosistemi perduti, in particolare gli spazi naturali (<em><a href="http://www.leparoleelecose.it/?p=37438&amp;fbclid=IwAR1SJCZkTXSwZcChZKJvdA10sVCbULExMfEcujtEJo4khZ92q0SHACnI-TA" target="_blank" rel="noopener">rewilding</a></em>), come nei punti precedenti, significa fare un passo indietro o addirittura farsi da parte e scomparire, lasciando il passo non al mistero, ma pi&ugrave; semplicemente a chi gi&agrave; lo occupava prima della nostra ingombrante presenza.</p>
<p>In tutti i casi si tratta appunto di una ricucitura, sia con la realt&agrave;, sia con la nostra fisicit&agrave;, sia con i nostri simili. Ci&ograve; appurato, il problema nel problema &egrave; il prezzo di questo "sgonfiamento", che pu&ograve; essere altissimo. Pi&ugrave; che parlare di "decrescita felice", bisognerebbe parlare di decrescita sostenibile.</p>